[
  {
    "selenium_id": "4cb2c895-76e9-4f0d-bc94-c07c01a763e5",
    "review_text": "Хожу в этот клуб World Class уже несколько лет и решил, что пора бы поделиться своими впечатлениями. Выбрал его в основном из-за удобного расположения, но со временем накопились как положительные, так и отрицательные моменты…\nещё",
    "review_rating": "4.0",
    "datetime": "2025-09-22T06:15:54.472Z"
  },
  {
    "selenium_id": "311435de-bdf3-4f89-9d80-a9cc20bbc15a",
    "review_text": "Посещаю клуб более 12 лет. На базе клуба создана команда пловцов World Class Masters. Тренеры Инна Макарова и Саша Чиркин (президент команды пловцов) на соревнованиях занимают призовые места. В бассейне лучшие тренеры, уделяющие внимание всем…\nещё",
    "review_rating": "5.0",
    "datetime": "2025-08-29T16:55:57.367Z"
  },
  {
    "selenium_id": "a53f2693-22ba-47c0-abd7-6930d33af7a4",
    "review_text": "Клуб хороший. Ходил в бассейн. Бассейн без окон, потолок низковат, но не портит процесс плавления) Нужно ловить время, когда нет групповых занятий. Хорошая сауна, есть кафешка. Расположение классное, после тренировки рядом можно посетить много интересных мест. Рекомендую 👍",
    "review_rating": "5.0",
    "datetime": "2025-11-07T11:47:30.616Z"
  },
  {
    "selenium_id": "7ff29b1f-20ef-45a8-8b91-23c70dcf5aae",
    "review_text": "Я хочу поделиться своим опытом посещения фитнес клуба World Class.\nПлюсы:\n- Современные оборудование: В клубе много качественных тренажеров и свободных весов, что позволяет разнообразить…\nещё",
    "review_rating": "5.0",
    "datetime": "2024-09-26T10:40:44.305Z"
  },
  {
    "selenium_id": "d824ecc5-fb28-4ea4-a509-6635002ef3ac",
    "review_text": "Ворлд класс этим все сказано. Оверпрайс за фитнес и при этом сомнительное отношение к тебе со стороны персонала. Фитнес центр считается премиальным, однако сам ремонт уже в помещении давно устаревший. ИЗ плюсов хорошие тренера, Олег профессионал своего…\nещё",
    "review_rating": "3.0",
    "datetime": "2025-11-01T11:21:24.093Z"
  },
  {
    "selenium_id": "7e3c5dd8-43ed-40ef-8b7d-0ee35670fa3b",
    "review_text": "Арсений Сурков - тренер моей мечты❤️ Сегодня была стартовая тренировка с ним, меня переполняет восторг😍 Тренер от бога🔥 Просто великолепен❤️ Всё доступно объяснил, указал на все ошибки, показал дополнительные упражнения для отработки движений))) И я знаю…\nещё",
    "review_rating": "5.0",
    "datetime": "2025-08-13T12:35:30.354Z"
  },
  {
    "selenium_id": "fc0f90ea-5d92-4731-91b8-62b6c2c7cd4d",
    "review_text": "Хороший зал, особенно приятно что персонал заботится. Девушка на баре очень приятная, девушка на рецепции тоже. \n\nНо, конечно этому залу очень далеко до уровня зала на Тверской в…\nещё",
    "review_rating": "4.0",
    "datetime": "2025-11-27T05:49:27.561Z"
  },
  {
    "selenium_id": "de8d2282-2d14-43d4-81ed-4c19014cc5d3",
    "review_text": "Не подходит для самостоятельных тренировок не с тренажерами. Единственная зона, где можно заняться фитнесом, не оборудована совершенно. Лежат старые гантельки, по одной штуке, +- одного веса (2-4 кг). Инвентарь старый. Зал для групповых тренировок можно только…\nещё",
    "review_rating": "2.0",
    "datetime": "2025-09-01T18:33:22.082Z"
  },
  {
    "selenium_id": "8a0a458d-6aae-4bca-881b-809f95e878b3",
    "review_text": "Минусы:\n1) Бассейн маленький (всего 3 дорожки), вода теплая, но мутная, интерьер обычный.\n2) Раздевалки маленькие, тесные и душные. Постоянно приходится…\nещё",
    "review_rating": "4.0",
    "datetime": "2024-12-05T17:01:02.184Z"
  },
  {
    "selenium_id": "18a26f6f-4d11-441f-8e96-92817f788936",
    "review_text": "Спортзал удобно расположен и заявлен как ззал премиум класса. При входе в клуб есть гардероб. Есть полотенца. В кардиозоне достаточное количество тренажёров. Но подавляющее количество старые, неухоженные и разваличаются. Стены…\nещё",
    "review_rating": "3.0",
    "datetime": "2025-01-14T14:57:08.357Z"
  },
  {
    "selenium_id": "093a2e53-08c9-4b41-96a1-eef112980e40",
    "review_text": "Давно посещаю Ворд Класс в Москве и Санкт- Петербурге, на Сенной нравится, подобрались хорошие тренеры, особенно Нелли Черняк, Анна Фатеева, Крат Яна, Тимур Шамилов, Жиляева Елена, Ульяна. Познакомилась с пользователями клуба, прихожу в клуб друзей. И…\nещё",
    "review_rating": "5.0",
    "datetime": "2025-04-26T11:02:06.492Z"
  },
  {
    "selenium_id": "74a5549e-2c3e-4bb4-b556-1ee57f1da75d",
    "review_text": "Впервые познакомилась с данным спортзалом в 2014 году и вернулась сюда спустя 10 лет , купив годовой абонемент 😊. Мой выбор отчасти был связан с корпоративной скидкой, которую предоставляет компания, где работаю, при покупке абонементов в World Class.…\nещё",
    "review_rating": "4.0",
    "datetime": "2025-04-17T08:47:38.011Z"
  },
  {
    "selenium_id": "5d35fe97-394a-4f83-b0fa-fc7f06d88976",
    "review_text": "Когда то был отличный клуб, но с тех пор клуб сдал, раздевалки, плитки, шкафчики обветшали заметно. Но до сих пор, это отличное место, чтобы заняться спортом, есть относительно хорошие тренажеры, хороший бассейн и зал групповых программ. Конечно, жто все еще выше среднего уровня по городу, но кажеться все идет к тому, что клуб чахнет",
    "review_rating": "3.0",
    "datetime": "2025-07-10T17:36:48.225Z"
  },
  {
    "selenium_id": "b9f17b88-db3d-4790-88bd-0c6e59a7699b",
    "review_text": "Клуб мне, в принципе, нравится, много хороших тренеров. Но впервые вижу, чтобы на групповых тренировках никого не поправляли и не помогали новичкам. Так они, вообще-то, и навредить себе могут.\nТакже раздражает юный иностранный специалист, который работает в…\nещё",
    "review_rating": "3.0",
    "datetime": "2025-10-24T13:41:50.125Z"
  },
  {
    "selenium_id": "6bd7bfc9-2a51-45f5-b4bb-999ba81a7939",
    "review_text": "Все на любителя. \nЯ не фанат тренажерного зала и бассейна (в бассейне ни разу так и не была, оценить не могу). Зато люблю разнообразные групповые, сайклы, борьбу. Судя по расписанию все это было и я купила абонемент на год.…\nещё",
    "review_rating": "4.0",
    "datetime": "2024-10-31T14:02:35.966Z"
  },
  {
    "selenium_id": "15cf63ec-615a-49df-8000-8aaf94857707",
    "review_text": "Раздевалки обновили, теперь они стали удобнее. Сауна в женской раздевалке тоже стала просторнее. В бассейне все так же три дорожки. Если попасть в часы групповых занятий, плавать будет негде. Лестницы из женской раздевалки в бассейн и с первого этажа на второй к тренажёрному залу и женской раздевалке все ещё смертельно опасны.",
    "review_rating": "3.0",
    "datetime": "2024-08-11T17:32:37.243Z"
  },
  {
    "selenium_id": "dee3348e-8475-4686-889a-23579a5e49e6",
    "review_text": "Из оставшихся в наших краях клубов - лучший. Хорошие тренера, отличное новое оборудование и удобное расписание групповых тренировок. Из минусов - маленький бассейн, не самая оперативная уборка в раздевалке и отсутствие хамама.",
    "review_rating": "4.0",
    "datetime": "2024-11-17T18:46:05.119Z"
  },
  {
    "selenium_id": "b5f90480-dae1-49fe-9890-f297cb7e3fc4",
    "review_text": "Тренерский состав готов помочь в любое время. Персонал очень дружелюбный и всегда готов скоорденировать. Оборудование новое и регулярно проходит осмотр. Зал отличный!",
    "review_rating": "5.0",
    "datetime": "2025-09-08T12:24:55.096Z"
  },
  {
    "selenium_id": "4c88f131-9244-48d0-9bc3-4b626e4aa46b",
    "review_text": "Добровольская Валерия - тренер с лучшей энергетикой, которую я только встречала!!! \nЯ вам очень советую сходить к ней на занятие W BALANCE. Сочетание музыки, движений и энергии самого тренара оставили меня в таком…\nещё",
    "review_rating": "5.0",
    "datetime": "2024-07-26T17:04:45.285Z"
  },
  {
    "selenium_id": "e15ecdfa-d7cd-4c2b-a602-d75128e2d06a",
    "review_text": "Хороший клуб в комфортном месте. Очень дружелюбный персонал, готовый всегда помочь. Отличный выбор для центра города Отдельное спасибо менеджеру Никите Топтыгину за помощь в покупке абонемента и подробном обзоре клуба.",
    "review_rating": "5.0",
    "datetime": "2025-10-10T11:45:32.949Z"
  },
  {
    "selenium_id": "760bfad6-3eb2-40a6-a709-8009697e8992",
    "review_text": "Отличный зал, разнообразие групповых программ, сильный тренерский состав, лояльность менеджеров и всегда готовность прийти на помощь. Отдельно хочется поблагодарить менеджера Юлию (только положительные эмоции от взаимодействия). Тренер Лариса просто топ…\nещё",
    "review_rating": "4.0",
    "datetime": "2024-02-20T06:40:09.269Z"
  },
  {
    "selenium_id": "5657f528-3ec7-4937-825f-fb5d84603cf3",
    "review_text": "Очень хороший фитнесс клуб. Профессиональный тренерский состав. Бассейн на три дорожки. Кабина для сквоша. Зал для игры в настольный теннис, бадминтон, волейбол и баскетбол. Зал для сайкл тренировок. В общем есть все и на любой вкус.",
    "review_rating": "5.0",
    "datetime": "2025-04-29T20:46:52.594Z"
  },
  {
    "selenium_id": "fd21f63c-2580-4bdc-908b-6f520e8f6165",
    "review_text": "Хороший клуб, сауну обновили, стала просторнее, раздевалки тоже обновили. Персонал приветливый. Главным преимуществом этого клуба является бассейн, с учетом локации",
    "review_rating": "5.0",
    "datetime": "2024-10-01T04:06:01.932Z"
  },
  {
    "selenium_id": "e951894c-cf1a-407a-abf9-bf7e35f5ff7c",
    "review_text": "Начала посещать клуб на Сенной. Хороший клуб, удобная система браслетиков с электронными замочками. Чисто, можно брать полотенца в любом количестве. Исправные тренажеры, интересные занятия. \nНО! ОООООчень сильно расстраивает, что невозможно записаться на…\nещё",
    "review_rating": "4.0",
    "datetime": "2025-01-08T18:56:20.297Z"
  },
  {
    "selenium_id": "a82a32a8-3414-4aa2-8049-ee1086898052",
    "review_text": "Зал не большой. Не новый. Поэтому не стоит ожидать феерии. Но чисто, полотенца, хороший набор тренажеров, приветливые тренеры, центр города",
    "review_rating": "5.0",
    "datetime": "2025-02-08T16:16:10.850Z"
  },
  {
    "selenium_id": "a6139f39-a2dc-4050-a5a9-4f601ed04253",
    "review_text": "Отличный спортивный комплекс. Есть бассейн, тренажёрный зал и фитнес занятия. Можно купить абонемент и ходить куда захочится. Для детей есть отдельный детский фитнес и лягушатник. Сотрудники очень доброжелательные. Есть свой фитнес бар где очень вкусно готовят. В…\nещё",
    "review_rating": "5.0",
    "datetime": "2024-05-30T17:23:40.761Z"
  },
  {
    "selenium_id": "c95002e9-4f25-4dbd-9c6b-5d33c47d34b0",
    "review_text": "Волейбол, сквош, кардио зал, качалка, бассейн, скалодром и ещё все что душе угодно, групповые занятия уже с 8 утра! \nчудесный клуб где можно провести время с пользой для тела!",
    "review_rating": "5.0",
    "datetime": "2024-12-18T18:57:49.544Z"
  },
  {
    "selenium_id": "f6a815a1-8a3d-4be0-982e-39265959dbe9",
    "review_text": "Недавно посещала этот фитнес-клуб, мне очень понравилось. Хотелось бы отметить: Уважительное отношение к клиентам, профессионализм тренеров, приветливость админов, зал тоже довольно неплохой! Обязательно порекомендую знакомым заниматься именно здесь))",
    "review_rating": "5.0",
    "datetime": "2025-06-25T19:44:57.144Z"
  },
  {
    "selenium_id": "c88cd8aa-e02d-4430-9823-011c64a6b768",
    "review_text": "Плюс - в центре, недорого. Отличный салон у них))\n\nМинусы - не идут навстречу, даже если у вас была справка и вы не могли ходить в зал по причине болезни... НАРОДУ - как на рынке в базарный…\nещё",
    "review_rating": "2.0",
    "datetime": "2025-05-06T15:16:13.003Z"
  },
  {
    "selenium_id": "9e81735c-9354-4801-8c2f-cdbde6b1ef35",
    "review_text": "Возврат денег - 180 дней, будьте осторожны. Моя мама каждый день занималась в бассейне этого клуба, но вынуждена была прервать занятия по состоянию здоровья.…\nещё",
    "review_rating": "1.0",
    "datetime": "2025-12-27T15:41:49.379Z"
  },
  {
    "selenium_id": "42a447ad-4638-4228-8ca1-1f7a291692ac",
    "review_text": "Классное оборудование, удобная локация, приветливые сотрудники и приятная атмосфера. Тренера всё очень доходчиво объясняют. Мне понравилось. Минусов не нашла.",
    "review_rating": "5.0",
    "datetime": "2025-06-26T06:52:23.663Z"
  },
  {
    "selenium_id": "65d208c1-f3c5-4289-a12f-c770c6c8cb58",
    "review_text": "Любимый клуб. Очень классная атмосфера, тренерский состав очень сильный, нравятся групповые тренировки. Полотенца с собой брать не нужно - тоже удобно",
    "review_rating": "5.0",
    "datetime": "2025-09-09T10:05:02.039Z"
  },
  {
    "selenium_id": "38daccbf-ca51-4d97-91b0-6820b19ed9db",
    "review_text": "Отличный зал, довольно уютная атмосфера, хорошие тренажёры. К клиентам относятся очень приветливо, что подбадривает ходить на тренировки. Тренерам - отдельное спасибо за их профессионализм. Советую!",
    "review_rating": "5.0",
    "datetime": "2025-06-25T11:23:11.123Z"
  },
  {
    "selenium_id": "9533b381-3e84-4587-a375-a5b8eca5fc5c",
    "review_text": "Очень хороший тренажерный зал, удобное расположение, бассейн,фитнес и т.д .Приветливые сотрудники и очень комфортно заниматься.",
    "review_rating": "5.0",
    "datetime": "2025-01-14T16:50:15.756Z"
  },
  {
    "selenium_id": "acdea26a-24e7-4b07-8207-67d3a46a2af0",
    "review_text": "Клуб заявлен как премиум, но не могу понять в связи с чем. Ниже описано, что нравится и смущает за такую цену😁…\nещё",
    "review_rating": "2.0",
    "datetime": "2025-01-10T14:18:22.773Z"
  },
  {
    "selenium_id": "d01e17ba-3573-4ad1-a83b-b1acfc917c12",
    "review_text": "Любимый клуб! Тренерский состав прекрасный! Хотелось бы освежить ремонт некоторых зон, но, в целом, хожу с большим удовольствием и мотивацией)",
    "review_rating": "5.0",
    "datetime": "2025-06-01T17:22:49.934Z"
  },
  {
    "selenium_id": "9414920c-a37c-4df0-8a7b-34b88d745507",
    "review_text": "Больно наблюдать, как живет клуб. И вообще вся сеть WClass.\nДальше - только хуже\nЯ клиент более 20 лет.\nВысокая ротация…\nещё",
    "review_rating": "3.0",
    "datetime": "2024-10-27T17:13:24.369Z"
  },
  {
    "selenium_id": "6326f54e-9dca-4208-b056-efaea5b36527",
    "review_text": "Начала ходить в этот клуб очень давно, больше 12 лет назад. Когда-то позиционировался как премиум. Сейчас от премиума - только цены. \nИз плюсов: самый существенный, что находится рядом с домом. Вероятнее всего, руководство понимает, что у тех, кто живёт в центре,…\nещё",
    "review_rating": "3.0",
    "datetime": "2024-04-24T14:22:51.452Z"
  },
  {
    "selenium_id": "f7a429ab-fbcc-4bc0-b8bd-73318c00a0f4",
    "review_text": "В течении года посещаю клуб World class на Стачек, но могу соориентировать для новичков, что расписание составлено не грамотно и не комфортно, скорее всего для тех, кто не работает, например, пилатес проходит в 18ч и 19ч, учитывая что при покупке абонемента…\nещё",
    "review_rating": "3.0",
    "datetime": "2024-12-17T08:45:16.122Z"
  },
  {
    "selenium_id": "1acd7722-f622-44be-a117-9ef670961335",
    "review_text": "Беру со доступ когда уезжаю из Москвы. Большая зона тренажеров и кардио. Бассейн с окнами, плаваешь и смотришь на небо. Для детей тепленький. Сауна жаркая, крепкая. Большая. Постоянно тут откисаю) спасибо!",
    "review_rating": "5.0",
    "datetime": "2024-03-15T21:05:17.764Z"
  },
  {
    "selenium_id": "99476f3b-7fe9-457d-b0de-996740f60662",
    "review_text": "Вообще-то я не большой поклонник и посетитель фитнесс-центров. То есть вообще никакой. Но тут жена затащила. И мне понравилось! Удобное расположение (мы были на Сенной), есть закрытая парковка, приветливый персонал, неплохой интерьер. И - самое главное - бассейн…\nещё",
    "review_rating": "5.0",
    "datetime": "2023-12-19T04:11:26.642Z"
  },
  {
    "selenium_id": "af89867f-a86a-44c0-82c7-c7dd19246543",
    "review_text": "К сожалению, закрыли мой любимый клуб на Беговой и пришлось перейти сюда. Очень тесно в раздевалках, все трутся попами, извините. В бассейне всего три дорожки, постоянно по 4-5 человек на дорожке. Перестал туда ходить, толком не поплавать. Ячейку в аренду не взять - вечная очередь.…\nещё",
    "review_rating": "4.0",
    "datetime": "2024-05-23T03:38:09.954Z"
  },
  {
    "selenium_id": "8f87c719-4f96-40b7-bfe0-90402862560f",
    "review_text": "Отличный зал. Хорошие тренажеры и тренеры групповых программ! \n\nНо есть очень большой недостаток: Невозможность контролировать количество людей на групповых тренировках.…\nещё",
    "review_rating": "2.0",
    "datetime": "2024-04-14T11:07:08.139Z"
  },
  {
    "selenium_id": "ace4339c-458c-4179-8ce1-753215f7d4cb",
    "review_text": "Хожу в данный зал поскольку подарили абонемент. \nЗа знакомым названием стоит уже несовременная айдентика и дизайн. \nЕсли вам важна эстетика, то тут вряд ли будет вдохновение. \nДля рабочей и спортивной атмосферы - клуб подходит. Удобный…\nещё",
    "review_rating": "1.0",
    "datetime": "2024-04-12T10:27:57.543Z"
  },
  {
    "selenium_id": "9ed066d8-decd-45d4-ac96-f552d1ee8f64",
    "review_text": "Плюсы: \nТренер - профи 💪 \nПриветливый персонал \nРядом с домом…\nещё",
    "review_rating": "4.0",
    "datetime": "2025-03-29T18:52:58.647Z"
  },
  {
    "selenium_id": "e12b6aa9-9137-4ffd-8ee2-01b3f524bb7a",
    "review_text": "Могу только дифирамбы петь нашему лучшему клубу! Там всё прекрасно, продумано, организовано на высшем уровне, вплоть до мелочей. Чистота кругом 24/7, помещения отлично вентилируются, много света и воздуха. Самое главное, конечно, это работа клуба, его великолепная работа!…\nещё",
    "review_rating": "5.0",
    "datetime": "2023-09-19T12:40:42.943Z"
  },
  {
    "selenium_id": "1c784193-8784-4c2d-be21-fd1715f9308c",
    "review_text": "Отличный фитнес клуб , рекомендую , удобно посещать по привилегиям Газпромбанка",
    "review_rating": "5.0",
    "datetime": "2025-12-14T03:59:14.600Z"
  },
  {
    "selenium_id": "b3a9514a-0b27-44f9-99f8-19b09540ca12",
    "review_text": "Совсем недавно стала членом клуба на сенной \nХочу отметить многообразие направление (тренажерный зал,бассейн,групповые направления )\nОдин минус- очень сложно попасть на групповые занятия по cycle…\nещё",
    "review_rating": "5.0",
    "datetime": "2025-12-03T12:21:32.729Z"
  },
  {
    "selenium_id": "6eeffca2-393b-4294-8c9f-ca8f0ab7da1c",
    "review_text": "Раньше клуб нравился, хорошая локация, хорошие тренажёры, в групповых хватало мест всем желающим. К сожалению, за последние годы все наоборот. Антисанитария в душевных, очереди к кабинкам (их очень мало), зоны для разминки, стрейча малы. Больше всего…\nещё",
    "review_rating": "1.0",
    "datetime": "2024-05-26T15:01:25.269Z"
  },
  {
    "selenium_id": "b5aa101c-4558-4391-939f-979d74244e70",
    "review_text": "Оценка клуба такая исключительно из отношения руководства клуба к клиентам. Заказал справку для налоговой сначала по телефону, потом сказали нужно посетить офис. После чего полный игнор и отфутболивание при обращении по телефону. Если кроме тренажеров и локации вам…\nещё",
    "review_rating": "1.0",
    "datetime": "2025-05-26T17:39:27.911Z"
  },
  {
    "selenium_id": "627e1b60-2d3b-457c-b5ef-943a3e332ae0",
    "review_text": "Зал и бассейн очень маленькие, цены на абонементы совершенно себя не оправдывают. Клуб заявляет себя как премиум, хотя в разы хуже, чем World Class lite на Стачек. Делать такую наценку из-за местоположения и так сильно экономить на качестве.. У меня был гостевой абонемент на…\nещё",
    "review_rating": "1.0",
    "datetime": "2025-03-14T13:20:52.826Z"
  },
  {
    "selenium_id": "63c1c67b-dfd0-40cf-8f2f-c26e4c2f0b3f",
    "review_text": "Это отличный фитнес клуб. На всех уровнях здесь работают профессионалы, от ресепшн и отдела продаж до тренеров. В бассейне, сауне, душевых всегда чисто. Полотенца в достаточном количестве. Программы групповые разнообразные, расписание удобное. Есть…\nещё",
    "review_rating": "5.0",
    "datetime": "2023-06-02T16:25:57.921Z"
  },
  {
    "selenium_id": "1dc1baef-749e-4dfb-bfde-c7ce921e01ff",
    "review_text": "С точки зрения ремонта и оборудования в некоторых местах очевидно требуется реновация, однако с точки зрения групповых программ, персонала-реально worldclass. Очень удобное мобильное приложение, сауны в каждой раздевалке, парковка у клуба есть, солярий по смешным…\nещё",
    "review_rating": "4.0",
    "datetime": "2023-06-09T16:29:35.778Z"
  },
  {
    "selenium_id": "12f4484f-1f00-410c-ac98-e30bd95c03bc",
    "review_text": "Нормальный спортклуб. По клубной карте доступна большая половина групповых занятий в сетке расписания. Группы взрослые, подростковые, детские. Можно подобрать время, чтобы пока занятия у ребенка и самой на что-то сходить.Раздевалки: мужская, женская и семейная (для…\nещё",
    "review_rating": "5.0",
    "datetime": "2023-11-18T18:11:05.892Z"
  },
  {
    "selenium_id": "bf5b2086-8324-41d3-8fa7-7738371420d0",
    "review_text": "Лучшие тренера: Алексей Терентьев( тренажерный зал) Кисилева Ольга (пилатес , йога), Раппапорт Екатерина (бассейн)❤️❤️❤️ лучший клуб в центре города.",
    "review_rating": "5.0",
    "datetime": "2024-10-18T17:40:55.250Z"
  },
  {
    "selenium_id": "8583656b-a96f-4642-9054-d8ea6bc53b11",
    "review_text": "Великолепно! Отличные тренеры, вежливый персонал, личный менеджер. Восхитительный бассейн и огромное количество групповых занятий, включенных в абонемент.\nСчастлив, что-т нашёл это место!",
    "review_rating": "5.0",
    "datetime": "2024-03-01T19:04:23.647Z"
  },
  {
    "selenium_id": "7dd27ca5-4c9c-4f00-a8c9-c3afea0b94e9",
    "review_text": "Ходим уже год , есть интересные групповые занятия для детей . Детская комната нормальная. В этом районе нет больше фитнеса с детской комнатой.",
    "review_rating": "5.0",
    "datetime": "2024-09-18T17:41:10.780Z"
  },
  {
    "selenium_id": "30b9877f-d309-4880-8d6a-9f2ba9fd84d9",
    "review_text": "Что понравилось. Можно купить карту на неделю и заниматься во время путешествия. Мне надо было плавать, поэтому ходила только Бассейн.\nВ бассейне можно пользоваться ластами, досками, лопатками, что бывает не везде. Дети плавают в отдельном бассейне, который соединяется с…\nещё",
    "review_rating": "3.0",
    "datetime": "2023-07-19T06:23:24.592Z"
  },
  {
    "selenium_id": "ce66f2bc-cca7-491b-90f3-a178ae0bddc7",
    "review_text": "Свободно, хорошие тренера и работа менеджера. Не первый год хожу сюда. Из рекомендаций - ремонт, охото освежить дизайн в целом",
    "review_rating": "5.0",
    "datetime": "2024-10-14T16:02:19.399Z"
  },
  {
    "selenium_id": "4d3774a6-c48c-45d1-9db8-b5a882d20b94",
    "review_text": "Спасибо персоналу клуба за настроение и тренерам за драйв, которым они делятся с клиентами. Спасибо администрации за быстрое решение проблем и реализацию пожеланий",
    "review_rating": "5.0",
    "datetime": "2025-08-14T19:11:17.445Z"
  },
  {
    "selenium_id": "dc8baf9e-1c11-49d1-ba13-120670680c9c",
    "review_text": "Занимаюсь уже год (только что продлила абонемент). Очень довольна. Отличные тренеры. Есть всё необходимое. Может быть не очень свежий ремонт (раньше занималась в Fit Fashion и для ряда знакомых по тому клубу это был принципиальный вопрос), но для меня это не главное.…\nещё",
    "review_rating": "5.0",
    "datetime": "2023-05-14T17:29:06.137Z"
  },
  {
    "selenium_id": "57d9c4bb-ef39-4196-ac1b-6927861d4258",
    "review_text": "Хорошее место для работы над своим телом и здоровьем. Много возможностей для этого. Помимо большого количества силовых тренажоров, разного рода беговых дорожек, есть сауна и бассейн + залы для групповых занятий и spa зона. Все вместе = дают очень большой…\nещё",
    "review_rating": "5.0",
    "datetime": "2024-01-03T00:56:30.021Z"
  },
  {
    "selenium_id": "99c833f1-ce49-4fc6-b4a9-2ac996c5453f",
    "review_text": "Ох, и долго же я смеялся после посещения тюменского филиала, который ощущается в сравнении как супер-премиум-лакшери… Заниматься в тренажерном не смог себя заставить - помещение как и обивка инвентаря требует тщательного ремонта!",
    "review_rating": "1.0",
    "datetime": "2025-06-01T12:04:10.748Z"
  },
  {
    "selenium_id": "2b510302-d9ba-4a81-bc6a-f350713794c5",
    "review_text": "Отличный зал. Хожу сюда и на тренировки, и в бассейн с тренером. Сервис на высшем уровне. Очень нравится посещать и плюс рядом с домом",
    "review_rating": "5.0",
    "datetime": "2024-02-07T15:29:54.296Z"
  },
  {
    "selenium_id": "28cdfa88-9e81-4417-8ffb-cf246868d53d",
    "review_text": "Уже не первый год я здесь, последние два года беру вип-абонемент. Всё устраивает, хотя хотелось бы какой-то реферальной скидки или чего-нибудь другого \"за верность\") говорят, раньше кроме полотенец випам даваои ешен и халаты - круто. А так всё нравится, тренажёры и…\nещё",
    "review_rating": "5.0",
    "datetime": "2023-07-12T22:04:07.693Z"
  },
  {
    "selenium_id": "731cde9b-31c0-4f51-ae9b-c84e4396f178",
    "review_text": "В клубе есть много программ для детей младшего возраста. Замечательные тренеры, помогли приобщить ребенка к спорту в 12 лет, чем очень помогли.",
    "review_rating": "5.0",
    "datetime": "2024-10-17T03:31:48.198Z"
  },
  {
    "selenium_id": "f58927d8-1c59-4276-a3f2-0ed004d5132a",
    "review_text": "Клуб уставший, своих денег не стоит, но альтернатив особо в районе нет, вот и пользуются. \nUPD: оценка снижена, при продлении договора по моему мнению менеджеры повели себя незаконно и нарушили ст 507 ГК РФ. Более того…\nещё",
    "review_rating": "1.0",
    "datetime": "2025-08-02T10:55:53.741Z"
  },
  {
    "selenium_id": "0f714807-ff14-461b-b9d0-02c3b40451df",
    "review_text": "Хороший клуб,перешла на Сенную из Атлантика, так как он закрылся,Сенная конечно поменьше,но здесь большое разнообразие групповых тренировок,каждые полчаса что-то есть,бассейн три дорожки всего и в душ постоянно очередь,а так очень даже.",
    "review_rating": "5.0",
    "datetime": "2024-03-28T17:27:00.998Z"
  },
  {
    "selenium_id": "d5798820-5c4e-41f0-ae32-9c5f20dfe0b9",
    "review_text": "Детские тренера ведут очень интересные занятия. Внимательное и доброжелательное оинршение к детям. Очень хорошие детские занятия в бассейне.\nСуперудобная детская раздевалка.…\nещё",
    "review_rating": "5.0",
    "datetime": "2022-11-15T08:53:20.340Z"
  },
  {
    "selenium_id": "910045a9-e4db-4c85-9447-21380b173f51",
    "review_text": "Великолепный тренерский состав, отличное наполнение тренажёрного зала на Сенной, можно приобрести абонемент по акции, всегда есть место для парковки.",
    "review_rating": "5.0",
    "datetime": "2024-01-31T21:27:54.456Z"
  },
  {
    "selenium_id": "9309c8fe-315a-4f4c-8810-38ab4cc8c65e",
    "review_text": "Очень классный клуб. Много залов, современные тренажёры, масса видов спорта представлены. Приветливый персонал. Везде чисто и опрятно. Хочется сюда ходить, в общем, World Class соответствует своему названию.",
    "review_rating": "5.0",
    "datetime": "2023-09-23T18:44:46.945Z"
  },
  {
    "selenium_id": "3df61c84-5bd1-4f19-a7d2-76e15fd33f69",
    "review_text": "Невероятно удобный современный фитнес-клуб, который находится в удобной локации. Персонал дружелюбный, отзывчивый, внимательный. Тренеры - профессионалы своего дела. Залы современные, есть все необходимые тренажёры. Отличный ряд групповых программ на любой…\nещё",
    "review_rating": "5.0",
    "datetime": "2022-06-27T13:11:27.276Z"
  },
  {
    "selenium_id": "395911a8-f31d-48c1-b258-d1d73afa6030",
    "review_text": "Хороший бассейн и сауна. Хорошие спортзалы и красивый дизайн 👍",
    "review_rating": "5.0",
    "datetime": "2025-10-24T17:36:32.587Z"
  },
  {
    "selenium_id": "a7a7eaf5-552c-47b4-a2a9-980f0ee2253b",
    "review_text": "Клуб действительно лучший из тех, в которых я побывала за всю жизнь\nОднако и нервов вытрепал тоже больше всех. Первый раз это случилось, когда на групповом занятии тренер стала как в 5 классе зачитывать фамилии тех, кто не записался на него. Да, сама виновата, признаю. Но я…\nещё",
    "review_rating": "2.0",
    "datetime": "2024-02-29T18:34:19.631Z"
  },
  {
    "selenium_id": "5d6d71ba-9b16-4730-9b2b-5952890272b1",
    "review_text": "Хотелось бы посвежее ремонт в раздевалках, и в целом во всем фитнес-клубе. В тренажерном зале бывает душновато, не все кондиционеры работают. Нравится местоположение и то, что есть бассейн.",
    "review_rating": "4.0",
    "datetime": "2025-09-23T20:58:33.980Z"
  },
  {
    "selenium_id": "2f0d5418-eec4-447b-a916-5309b6ba1061",
    "review_text": "Шикарный клуб ! Администраторы ресепшена самые лучшие! Кристина и Лера самые добрые и общительные сотрудники ! Тренерский состав топ! \nПочти каждый вечер хожу тренить и плавать !",
    "review_rating": "5.0",
    "datetime": "2024-02-03T12:06:30.770Z"
  },
  {
    "selenium_id": "07c45166-22e7-4522-99f0-bef4d9477267",
    "review_text": "Очень нравятся занятия пилатесом и растяжки. Фитнес-тренеры- просто огонь! Очень доброжелательные и квалифицированные.",
    "review_rating": "5.0",
    "datetime": "2024-07-28T21:39:21.773Z"
  },
  {
    "selenium_id": "61057713-97f6-4235-87a2-ff7bd8364ec0",
    "review_text": "Хожу в этот клуб ровно 3 месяца. Из плюсов - очень довольна занятиями с тренером по плаванию Юлией Романовой, которая всего за 1 !! занятие научила меня правильно плавать брассом (при том, что мне уже 40 + )). Юлию рекомендую всем. Профессионал с большой буквы и очень…\nещё",
    "review_rating": "4.0",
    "datetime": "2023-08-20T15:09:27.711Z"
  },
  {
    "selenium_id": "e0fc8bdc-8c3e-42d6-add7-7ab53883f758",
    "review_text": "В принципе зал хороший но высокая стоимость, есть неприветливые тренера, нет шампуня в душевых кабинках, приходится все таскать в собой\nИз плюсов хочу отметить удобство расположения и приветливых администраторов, также есть хорошие групповые занятия.",
    "review_rating": "3.0",
    "datetime": "2023-09-03T08:10:24.072Z"
  },
  {
    "selenium_id": "c22822be-6113-43b3-9eaf-44aa06d0223c",
    "review_text": "Рекомендую, клуб находится в центре. Универсальный, есть все тренировки , в зависимости от запроса \nПрофессиональные тренеры!…\nещё",
    "review_rating": "5.0",
    "datetime": "2023-05-04T13:49:34.731Z"
  },
  {
    "selenium_id": "87e6b100-3bcd-4eee-adff-4af8a08ef4e4",
    "review_text": "Очень нравится этот клуб! И групповые занятия хороши, и в целом нравится организация зон. И приветливый персонал",
    "review_rating": "5.0",
    "datetime": "2024-08-10T17:04:08.667Z"
  },
  {
    "selenium_id": "ba071445-99d9-41f2-969d-2c26a135845f",
    "review_text": "Ужас:) В бассейне мерцал свет, цвета стен оранжевые из начала 90ых. Публика дедули и пышные бабули. На мой взгляд, это стыдно под брендом World Class продавать.…\nещё",
    "review_rating": "2.0",
    "datetime": "2024-07-03T16:59:50.859Z"
  },
  {
    "selenium_id": "3ea12dfa-0f3c-4946-8de3-d7f062536895",
    "review_text": "хороший зал в центре города, народа не перебор, всегда можно найти тренажёр. Тренер Евгений Агеев так вообще красавчик. Всегда подскажет, шутки пошутить. Давно занимаюсь, приятная ламповая атмосфера",
    "review_rating": "5.0",
    "datetime": "2023-12-17T19:53:20.499Z"
  },
  {
    "selenium_id": "58a76cf1-6505-4a5c-9e50-cb2c69b7873f",
    "review_text": "Один из худших залов в которых я был. Сильно проигрывает по качеству другим залам WC, более того, даже бюджетные залы будут лучше чем этот. Очень душное помещение, очень много народу, старые тренажеры которые раскиданы хаотично. Да, есть выделенные зоны кардио и…\nещё",
    "review_rating": "1.0",
    "datetime": "2023-10-23T19:08:42.118Z"
  },
  {
    "selenium_id": "25bd6c5d-9f90-4a02-8dec-2d023caad62d",
    "review_text": "Когда-то был очень хороший зал. Даже сейчас остается хорошим, но все зависит от времени. То ли в какой-то момент стали распространять корпоративные абонементы за 50% стоимости, то ли внутри самой компании что-то случилось с позиционированием разных залов, только…\nещё",
    "review_rating": "3.0",
    "datetime": "2023-04-23T18:16:21.035Z"
  },
  {
    "selenium_id": "9dd9bdfa-3f81-40d4-afec-0dd351c918e3",
    "review_text": "Клуб очень просторный. Целых 4 этажа, все грамотно спланировано, здесь каждый найдёт себе занятие по душе: от классического тренажёрного зала до сквоша, скалолазания или бокса. Отдельно хочу отметить бассейн с высоким потолком и ровными бортиками, а также лягушатником для…\nещё",
    "review_rating": "5.0",
    "datetime": "2021-10-26T06:50:31.135Z"
  },
  {
    "selenium_id": "ce8e1c20-78a9-41a8-93b4-63afc965a791",
    "review_text": "Отличный сервис, отличный клуб! Тренируют очень внимательные профессионалы!\nхочется отметить работников кафе - чуткие обаятельные внимательные и выбор хороший…\nещё",
    "review_rating": "5.0",
    "datetime": "2024-01-12T16:33:20.411Z"
  },
  {
    "selenium_id": "76db9b0f-a7e4-459f-8c27-6be874f5942a",
    "review_text": "Хороший зал и месторасположение.\nВечером конечно в бассейне очень много людей.\nОдна дорожка это профи.\nОдна для пожилых и…\nещё",
    "review_rating": "2.0",
    "datetime": "2023-09-27T13:01:04.405Z"
  },
  {
    "selenium_id": "60966275-005e-4dbc-9559-99986e41259f",
    "review_text": "Был в командировке и случайно оказался в этом зале…\n\n\nДевочка на ресепшене крайне не компетентная, долго не могла решить…\nещё",
    "review_rating": "1.0",
    "datetime": "2025-03-18T18:24:23.610Z"
  },
  {
    "selenium_id": "99ca5142-1e79-4ce8-84c5-752153f14d1a",
    "review_text": "World Class - амбассадор моего здоровья и МОЩИ! Я с клубом с 2015-го года, правда, с 5-летним перерывом, но зато очень успешно камбэкнулся и не абы куда, а на Сенную!\nЗал потрясающие, тренеры компетентные и мотивирующие! Тренировки…\nещё",
    "review_rating": "5.0",
    "datetime": "2021-11-09T21:17:18.515Z"
  },
  {
    "selenium_id": "9776da20-dd40-4bd9-a96b-6aecb78baad2",
    "review_text": "Уютный клуб.Отличное Спа.Кафе со здоровой пищей.Хочется возвращаться вновь и вновь.",
    "review_rating": "5.0",
    "datetime": "2025-03-13T16:49:23.815Z"
  },
  {
    "selenium_id": "2abdc426-7aad-4bc2-b464-ea7e7cc8b9de",
    "review_text": "Класснйй фитнес клуб и бассейн. Хороший персонал и тренера, все расскажут и всегда помогут. Для детей тоже много интересного. Есть детская комната. Везде чисто.",
    "review_rating": "5.0",
    "datetime": "2023-05-31T17:46:08.582Z"
  },
  {
    "selenium_id": "c4efd8a5-5ae1-493e-8f2b-31e8737c4f61",
    "review_text": "Если решите взять индивидуальные занятия в зале, то советую тренера Майю Орлову",
    "review_rating": "5.0",
    "datetime": "2025-08-07T16:47:44.837Z"
  },
  {
    "selenium_id": "181e2a8c-7a36-4006-b3b5-c9187c8f9d77",
    "review_text": "Видно, что клуб с историей, несовременный. Чисто, все работает. В женской раздевалке сауна шарашит на уничтожение. Среди посетителей много красивых мужчин разных возрастов 😌",
    "review_rating": "5.0",
    "datetime": "2024-02-15T13:19:54.668Z"
  },
  {
    "selenium_id": "be7b17ec-e07e-4db1-80b1-81d85278d6a5",
    "review_text": "Была по гостевому визиту из другого города.\nОчень большой, так что это просто не может быть комфортно. Довольно уставший ремонт, не очень чисто.",
    "review_rating": "3.0",
    "datetime": "2025-03-20T16:04:23.363Z"
  },
  {
    "selenium_id": "be2e0d1c-34f0-45bb-82a6-3407e2e1ff2b",
    "review_text": "Я не знаю сколько нужно тратить в этом клубе денег, чтобы к тебе персонал клуба относился по-человечески. К слову я хожу на растяжку, сквош, массаж, трачу помимо карты около сорока тысяч рублей в месяц и часто я хожу на трежёры самостоятельно, но политика клуба…\nещё",
    "review_rating": "1.0",
    "datetime": "2023-12-07T08:33:27.784Z"
  },
  {
    "selenium_id": "8b20dd7b-8a9c-4908-8178-9266c57a530b",
    "review_text": "Отличный клуб с бассейном,в самом центре города! Отличные групповые,хороший персонал, очень хороший спа салон, замечательные специалисты.",
    "review_rating": "5.0",
    "datetime": "2023-12-11T17:02:24.140Z"
  },
  {
    "selenium_id": "358f05fa-935a-4988-9ca0-c139aabe9d6c",
    "review_text": "Хороший клуб за разумные деньги. Чисто, хорошие тренажёры. Реагируют на пожелания членов клуба, хоть и не всегда оперативно.",
    "review_rating": "5.0",
    "datetime": "2024-02-03T12:43:12.108Z"
  },
  {
    "selenium_id": "0289ab9d-c01b-40f9-8891-6ba19bd51ee4",
    "review_text": "Я купила недавно абонемент на год, в отделе продаже очень вежливый девочки работает, все объясняла все показали, и тренера очень хороший и все вежливый,\nТам очень аккуратно и даже платенца дают и всегда чистый что могу сказать спасибо большое за ваше труд...",
    "review_rating": "5.0",
    "datetime": "2024-06-27T16:32:46.546Z"
  },
  {
    "selenium_id": "f528c256-eb96-44b7-969d-006f42d5afdd",
    "review_text": "Персонал отличный, чистота, оборудование на достойном уровне, из минусов: ремонт очень среднего уровня, днем не вполне удобное расписание и излишне много тренировок за доп оплату",
    "review_rating": "3.0",
    "datetime": "2023-06-17T16:32:38.479Z"
  },
  {
    "selenium_id": "f21182c4-f3d9-4b93-883c-b5764a8afada",
    "review_text": "Неплохой клуб, но здорово проигрывает своим московским собратьям по оснащенности, ремонту... Душевая странненькая какая-то... Сауна мрачная, но спасибо, что есть. Главным достоинством считаю кадры - они решают всё))) суперские групповые программы, очень нравится их посещать, второй год занимаюсь здесь.",
    "review_rating": "4.0",
    "datetime": "2023-10-01T18:44:40.744Z"
  },
  {
    "selenium_id": "6d4b01aa-cd65-4098-9fcd-ea8bda1d4c24",
    "review_text": "Очень люблю этот спортклуб! Особенно удобно здесь будет семье с детьми: для них есть семейные раздевалки, детская комната, секции. К детям здесь относятся доброжелательно! Весь комплекс спортивных занятий (есть даже стена для скалолазания, зал для волейбола, боевых…\nещё",
    "review_rating": "5.0",
    "datetime": "2019-03-22T09:24:28.294Z"
  },
  {
    "selenium_id": "954687af-ba61-4795-93df-66a557bf70e2",
    "review_text": "Хороший зал. Оборудование и тренажеры в хорошем состоянии. Персонал квалифицированный. Занимался в нем 7 лет. В зале есть зал для минифутбола.",
    "review_rating": "5.0",
    "datetime": "2023-07-29T07:15:53.417Z"
  },
  {
    "selenium_id": "a0726b87-7352-4618-a5e1-42154a311e6c",
    "review_text": "Вы составили гиперэкстензии в самый угол(там нет стойки для блинов) вы думаете их будут возвращать откуда принесли? Их и так приходится по всему залу искать. Поставьте ещё стойки где то в зале!!!",
    "review_rating": "2.0",
    "datetime": "2024-11-12T10:31:25.335Z"
  },
  {
    "selenium_id": "0efd2e37-2ccc-4b75-9bde-d84825437dfb",
    "review_text": "Хожу сюда четвёртый год. Очень доволен. Постоянно обновляется оборудование - тренажёры, свободные веса. Отличный бассеин. Есть отдельный для малышей. Хорошая сауна.",
    "review_rating": "5.0",
    "datetime": "2023-02-06T19:16:19.812Z"
  },
  {
    "selenium_id": "6caa97aa-a275-40ed-a33f-69a7a6d82daa",
    "review_text": "Классный фитнесс зал, удобная локация, крутые тренеры профессионалы. Очень всё нравится))",
    "review_rating": "5.0",
    "datetime": "2025-06-25T11:09:51.232Z"
  },
  {
    "selenium_id": "4a9f87a6-bdb8-4e45-82a5-6a7da8a5ca38",
    "review_text": "Хороший зал. Хороший бассейн, чистый, комфортная температуоа. Есть сауна в раздевалках, раздевалки неубитые.",
    "review_rating": "5.0",
    "datetime": "2024-02-29T19:50:43.497Z"
  },
  {
    "selenium_id": "ca477ab8-d702-43ff-bce7-4bd4f6046a3d",
    "review_text": "Хороший зал среднего сегмента. Не бедно, но и не лухари. Отличный персонаж, вежливые сотрудники охраны, ресепшн, менеджеры. Отдельно стоит выделить кафе на территории: вкусная еда, реально вкуснее некоторых ресторанов Питера. Бассейн и сауна всегда чистые.",
    "review_rating": "5.0",
    "datetime": "2022-08-01T14:06:41.921Z"
  },
  {
    "selenium_id": "63f9e566-f58a-4332-8623-dc74eaab4f81",
    "review_text": "Отличный зал с бассейном. Всё на уровне, персонал вежливый и приветливый, тренажеров довольно много - не надо стоять в очереди на жим/присед. Есть зоны свободных весов и функциональных тренировок, кардио зона. В зале постоянно присутствуют тренера - можно обратиться за советом , подскажут, покажут, посоветуют без проблем.",
    "review_rating": "5.0",
    "datetime": "2022-08-18T14:01:06.686Z"
  },
  {
    "selenium_id": "9298ba54-8903-449d-8c4e-6c8443892f63",
    "review_text": "Из минусов - клуб очень уставший. Тренажёры давно пора обновить. В женских душевых очень грязно, часто неприятный запах. В раздевалки одни бабушки которые устраивают в душевых садуны - чистят пятки, бреются и так далее, зайти после этих банных процедур в общей…\nещё",
    "review_rating": "3.0",
    "datetime": "2021-09-01T16:04:44.069Z"
  },
  {
    "selenium_id": "29fccc2f-d6fe-4ef1-bdec-3aae55aa7fad",
    "review_text": "Клуб хороший, ходила сюда полгода. Интересные групповые тренировки, вежливый персонал, контингент тоже приятный.\nНо отдел продаж не дорабатывает). Не собирают обратную связь, не предлагают пролонгацию, не отрабатывают возражения.",
    "review_rating": "4.0",
    "datetime": "2023-10-04T13:21:43.748Z"
  },
  {
    "selenium_id": "85f132e8-3ad3-445b-abcb-9d35a57a74fe",
    "review_text": "Никому не советую word class !\nМеняют условия контракта ( абонемента ) после проплаты в худшую строну !",
    "review_rating": "1.0",
    "datetime": "2025-04-22T17:58:25.459Z"
  },
  {
    "selenium_id": "cbaa685d-0b54-426b-9221-34ed9e7e1df2",
    "review_text": "Отличный клуб, есть все необходимое, но не так много групповых занятий как в Клубе на Варшавке в Москве, но тем не менее отличный тренеры и хороший зал",
    "review_rating": "5.0",
    "datetime": "2023-07-15T17:25:48.821Z"
  },
  {
    "selenium_id": "7e2585b6-3960-4fa1-8d26-9d1286de4daa",
    "review_text": "хочу оставить отзыв о Стачек 99. Купили детям абонемент, ради занятий бассейном. Тренировки на высоте! Респект тренерам бассейна и функциональных тренировок. Но.... Прежде необходимо записаться на эти занятия. А это целая спецоперация. Необходимо за минуту до открытия…\nещё",
    "review_rating": "3.0",
    "datetime": "2021-09-09T17:53:17.355Z"
  },
  {
    "selenium_id": "1325a969-9f9e-404b-8c02-b641f63692f1",
    "review_text": "Лучшая в городе сеть фитнес - клубов . Чисто , толковые тренеры из всемирно известного своими тренерами института Лесгафта . Чемпионы и просто действующие мастера спорта , врачи и лучшие тренажёры высшего класса . Фильтр циклического типа , который позволяет…\nещё",
    "review_rating": "5.0",
    "datetime": "2020-03-11T03:32:01.770Z"
  },
  {
    "selenium_id": "cfe4d036-9263-41dc-bb85-2139e38fc541",
    "review_text": "Покупал пожилой маме годовой абонемент. Ходила регулярна поддерживать здоровье. Вчера не очень хорошо себя чувствовала и забыла купальник с шапкой в раздевалке. Прийдя домой сразу позвонила в клуб - обещали посмотреть, вернуть. Сегодня приехали - руководителя…\nещё",
    "review_rating": "1.0",
    "datetime": "2023-07-08T11:55:03.817Z"
  },
  {
    "selenium_id": "b2f71691-7685-48b4-9c8b-74ffa2f86ad6",
    "review_text": "Клуб вполне нормальный. Вежливый персонал, очень чисто и уютно. Хороший бассейн, пусть не такой и большой, зато не воняет хлоркой.\nНо ..есть и минусы, в свое время покупая абонемент в этот клуб рассчитывал на то,что там народу будет не так много, как говорится,…\nещё",
    "review_rating": "3.0",
    "datetime": "2013-05-26T20:36:11.000Z"
  },
  {
    "selenium_id": "f2441ac7-bbb4-4f64-a4ad-3aa56baeb027",
    "review_text": "Оцениваю дистанционную связь с отделом продаж:\nВ четверг звонила через колл-центр, соединяли с менеджерами - было занято. Оставила контакт - мне не перезвонили.\nВ пятницу повторила процедуру - заняты - мне не перезвонили до…\nещё",
    "review_rating": "4.0",
    "datetime": "2023-04-25T11:54:02.174Z"
  },
  {
    "selenium_id": "0c21ab73-a4fc-4c6e-8a32-a9884b0835b0",
    "review_text": "Моя самая самая любимая место. После работы каждый день хожу. Персонал очень хороший. Чистота идеально. Разные групповые занятие есть. Можно снимать стресс) Рекомендую",
    "review_rating": "5.0",
    "datetime": "2023-04-16T15:28:07.472Z"
  },
  {
    "selenium_id": "84f3f3e2-43e1-4530-9792-350ffa532085",
    "review_text": "Хороший зал для занятий, в нём есть сауна хороший бар, много тренажёров, в удобном месторасположение, недорогие цены",
    "review_rating": "5.0",
    "datetime": "2023-05-11T05:45:20.421Z"
  },
  {
    "selenium_id": "29acce60-4ffd-4bd3-9448-0178f52b47e4",
    "review_text": "Фитнес клуб нормальный. Персонал хороший, доброжелательный. Правда за такую цену абонимента еще бы не хватало, чтобы не были учтивы. )) в общем и целом фитнес хороший, но есть что подправить. \nСтавлю 4…\nещё",
    "review_rating": "4.0",
    "datetime": "2020-12-02T13:16:05.742Z"
  },
  {
    "selenium_id": "424b021d-f371-4f5a-839d-a95c994ef322",
    "review_text": "Большие залы, много разнообразных тренажёров, есть бассейн и сауна. Много групповых тренировок. Удобство в расположении. Всегда хватает чистых полотенец, есть бар с едой и соками. Очень удобный для занятий зал!",
    "review_rating": "5.0",
    "datetime": "2022-12-22T13:32:07.940Z"
  },
  {
    "selenium_id": "92420011-4a84-4918-8299-4a2d2abefa21",
    "review_text": "Отличный фитнес клуб! Ходила туда, профессиональные номера и хорошие тренажёры. Рекомендую 👍🏼👍🏼👍🏼",
    "review_rating": "5.0",
    "datetime": "2024-09-10T18:14:53.276Z"
  },
  {
    "selenium_id": "bf610ff0-0579-4b02-a910-aeb83d222172",
    "review_text": "Мне тут нравиться, много групповых тренировок, есть бассейн. Тренера очень крутые, всегда и подскажут и помогут. А от буфета, я конечно вообще балдею. Вот сходишь так на 2 тренировки, пойдёшь потом себе суп закажешь, и хорошо. Сырники с маком вообще бомба, но я вам ничего не говорил, тсссс… 🤫☺️",
    "review_rating": "5.0",
    "datetime": "2021-09-01T12:16:42.587Z"
  },
  {
    "selenium_id": "d4b28bd2-e9fc-447d-bd54-506ac95b6336",
    "review_text": "Очень классное место. Занимайся чем хочешь! Тут тебе и бассейн и тренажерный зал, и скалодром, и ещё много других полезных для здоровья опций...",
    "review_rating": "5.0",
    "datetime": "2024-06-01T16:31:05.681Z"
  },
  {
    "selenium_id": "e8e403f7-a138-4460-9f18-91a26d3e5722",
    "review_text": "Честно, зал так себе, до этого ходил в фитнес хаус - помойка страшная, захотелось в зал получше. Все говорили, что ворлд класс один самых лучших, купил на ефимова, так как самый ближайший, и пожалел, надо было сходить на пробный, а потом уже брать. Тренажёры уже уставшие,…\nещё",
    "review_rating": "3.0",
    "datetime": "2021-12-23T21:42:12.394Z"
  },
  {
    "selenium_id": "9b19c643-cd93-4cb3-b2f5-0d10c1d9d101",
    "review_text": "Хороший клуб, ничего сверхъестественного. Бассейн маленький, всего 3 дорожки. Больше в аква-зоне ничего нет. Сауна только в раздевалке, в мужской - максимум на 4 человека. Тренажёрный зал просторный, два этажа, тренажеры в хорошем состоянии, удобные. Есть залы групповых…\nещё",
    "review_rating": "4.0",
    "datetime": "2020-03-13T15:45:06.281Z"
  },
  {
    "selenium_id": "3967d5a5-be43-41ee-9ecb-6a9f1b75af66",
    "review_text": "Очень нравится данный спортивный клуб. Большой выбор групповых программ, очень разнообразных и для любого уровня подготовки. Персонал всегда внимательный, решает быстро все возникающие вопросы. Отличный бассейн с тёплой водой. Очень классная сауна.",
    "review_rating": "5.0",
    "datetime": "2022-06-21T16:57:35.421Z"
  },
  {
    "selenium_id": "131296f8-677b-4239-851e-3a7a7b9e6de1",
    "review_text": "Клуб на Сенной, ул. Ефимова, тренировочные залы просторные, бассейн всего 3 дорожки, сауна приличная, а вот гидромассажа не нашёл.",
    "review_rating": "4.0",
    "datetime": "2023-12-13T12:27:36.978Z"
  },
  {
    "selenium_id": "83440215-1d13-47ec-998d-8b5385602fa1",
    "review_text": "Мне очень нравится! Бассейн хороший, большой, чисто. Сауна горячевата. Большой зал с тренажёрами, есть групповые программы. Замечательно то, что тебе в качестве бонуса выдают абонент для друга на неделю/месяц.",
    "review_rating": "5.0",
    "datetime": "2022-08-02T19:03:25.933Z"
  },
  {
    "selenium_id": "5848dbda-fbec-46aa-ac61-20b06172d09a",
    "review_text": "Отличный клуб, ходила полгода. Персонал и сервис на хорошем уровне, тренировки разнообразные. Из минусов- небольшой бассейн и огромное количество посетителей (из-за этого запись на занятия, что очень неудобно)",
    "review_rating": "4.0",
    "datetime": "2021-08-05T13:28:27.141Z"
  },
  {
    "selenium_id": "fccce3d6-4525-4096-a9f6-df6c4419555f",
    "review_text": "Хочу уже некоторое время и не могу нарадоваться мне очень нравится местоположение клуба на Сенной.. Все максимально продумано. Любой вопрос решаем и достаточно оперативно. Персонал клуба всегда приветлив и участлив. Большой выбор направлений групповых занятий и удобная форма записи через приложение",
    "review_rating": "5.0",
    "datetime": "2021-06-04T08:59:47.752Z"
  },
  {
    "selenium_id": "a907a6c1-7698-41d1-bcb0-cd3236c7e0d0",
    "review_text": "Очень комфортный фитнес-клуб. Рядом с метро \"Сенная\", если добираться своим ходом. Вежливый, адекватный персонал. Из оборудования есть все для качественной тренировки. В раздевалках и душевых все аккуратно. Рекомендую всем, кто в теме!)",
    "review_rating": "5.0",
    "datetime": "2020-08-25T15:18:29.241Z"
  },
  {
    "selenium_id": "b3dfad98-6cc7-4187-831a-17565568c90f",
    "review_text": "Все профессиональные и опытные, рекомендую. Много возможностей для каждого",
    "review_rating": "5.0",
    "datetime": "2025-08-16T17:32:11.337Z"
  },
  {
    "selenium_id": "07283f93-6ed4-4ea0-9127-a6f6ac88608a",
    "review_text": "Любимый уютный клуб недалеко от дома. Но чистота оставляет желать лучшего: тренажеры частенько липкие, в кардио зоне пауки ползают ( очень неприятно для клуба, который позиционирует себя на высоком уровне.",
    "review_rating": "4.0",
    "datetime": "2024-08-03T19:11:48.893Z"
  },
  {
    "selenium_id": "81336595-64a5-4133-8d10-2679b11af24b",
    "review_text": "Для меня была важна тренажерка. Тренажерка большая, функциональная. Тренажеров много, состояние хорошее, народу не сказать что много. В центре за эту сумму аналог найти трудно. Парковка платная есть, но часто можно и так место найти.",
    "review_rating": "5.0",
    "datetime": "2021-10-16T16:06:56.101Z"
  },
  {
    "selenium_id": "d4ca9217-623c-4989-8e84-b93422805028",
    "review_text": "Не самый большой, наверное, зал этой сети, но для центра отлично. Тренажеров почти всегда хватает. Достаточно чисто и приятно. Напрягают некоторые посетители мужского пола, которые соблюдают интимную гигиену в общем душе. У женщин таких кретиноидов не наблюдалось. Но это уже к вопросу о воспитании. К персоналу вопросов нет.",
    "review_rating": "5.0",
    "datetime": "2019-03-15T13:56:13.580Z"
  },
  {
    "selenium_id": "a07abf56-933c-4459-9880-08e300fac399",
    "review_text": "Выбрала это место, так как в центре это самое достойное заведение. \nПлюсы - народу не так много, довольно живая атмосфера. \nМинусы - по мне в раздевалке грязновато, не домывают, как-то не хочется принимать душ",
    "review_rating": "4.0",
    "datetime": "2023-04-12T20:12:50.890Z"
  },
  {
    "selenium_id": "238909c2-3218-4efe-8665-398c31fc5bc5",
    "review_text": "Купила абонемент мужу. Хотела туда пойти, т.к то что для мужа минусы - мне без разницы. Главное близко к дому.\n\nНО:…\nещё",
    "review_rating": "1.0",
    "datetime": "2024-06-06T21:49:21.310Z"
  },
  {
    "selenium_id": "471b70eb-1e8a-4f59-96f2-4752ac35d219",
    "review_text": "Прекрасный спортивный клуб! Очень вежливые сотрудники, много групповых программ, бассейн, скалодром, оборудование для занятий боксом, для детей предусмотрены специальные занятия и летние спецпрограммы.",
    "review_rating": "5.0",
    "datetime": "2019-08-18T06:23:45.245Z"
  },
  {
    "selenium_id": "82d87ceb-980c-4aab-b083-f536c06162d4",
    "review_text": "Прекрасный отзывчивый персонал, есть все необходимое для здорового тела! Спасибо вам большое",
    "review_rating": "5.0",
    "datetime": "2025-06-25T11:10:56.019Z"
  },
  {
    "selenium_id": "07b68975-f6ce-4a77-80dd-fca95cb6b441",
    "review_text": "За такую цену могли бы поставить больше кареток для жима ногами (стоит всего 1).\nМало скамеек для жима лёжа и в наклоне.\nСамые дешевые и слабые фены в мужской раздевалке.\nДуш и сауна уже давно ждут ремонта.",
    "review_rating": "3.0",
    "datetime": "2021-01-31T23:26:32.386Z"
  },
  {
    "selenium_id": "71a98bc9-14c9-45cf-a85a-df564783b711",
    "review_text": "Этот аклуб мне не нравится, в душевой много волос на полу, плохо убирается душевая, то и душ не работает, т жёлтый не элегантный зал бассейна, когда идут занятия, то плавать на других дорожках невозможно. Менеджер Ольга очень напористая, не дипломатичный, могут…\nещё",
    "review_rating": "2.0",
    "datetime": "2020-03-25T09:46:03.250Z"
  },
  {
    "selenium_id": "ee4ec69d-2077-4e8d-863e-f01d44c41771",
    "review_text": "У мужа после посещения данного спортзала появились некоторые дерматологические проблемы, на полное излечение от которых ушло 4 месяца! Помимо этого, от клуба не дождаться справку для налогового вычета (казалось бы - элементарная опция). Сначала дали срок 7 рд, потом 30. Все сроки истекли, а справки нет и поныне. Не рекомендую в общем",
    "review_rating": "1.0",
    "datetime": "2025-07-10T00:38:19.725Z"
  },
  {
    "selenium_id": "5121c490-08c5-44a9-96ee-416e008a1b78",
    "review_text": "Очень приятный клуб. Достойный набор самых современных тренажёров, оборудования и \"железа\"... Небольшой, но уютный бассейн. Доброжелательный персонал. Только положительные эмоции!",
    "review_rating": "5.0",
    "datetime": "2021-01-21T15:14:16.890Z"
  },
  {
    "selenium_id": "29522e75-eeae-4205-b2fe-e6948021e391",
    "review_text": "Отличный клуб, все организованно. Всегда сопровождают, помогают везде. Посещаю регулярно, все очень нравится)",
    "review_rating": "5.0",
    "datetime": "2024-03-11T14:26:27.120Z"
  },
  {
    "selenium_id": "fb8e9827-952d-49ad-9350-f529f107463b",
    "review_text": "Тут плохо. В смысле заниматься можно, но за те деньги, которые с меня взяли я не получал и близко положенного. Всегда много народу, в раздевалке и основных зонах постоянно пахнет неприятно. Со свежим воздухом в целом проблемы. В бассейн не ходил. В итоге ушел оттуда в…\nещё",
    "review_rating": "2.0",
    "datetime": "2019-12-17T17:00:03.670Z"
  },
  {
    "selenium_id": "a8c815a1-4cc4-4148-9ef7-333602622b3b",
    "review_text": "Отличный клуб, есть сквош, бассейн, отличная кардио зона. \nУникальный клуб потому что есть скалодром. \nПерсонал супер.",
    "review_rating": "5.0",
    "datetime": "2023-07-24T16:44:38.807Z"
  },
  {
    "selenium_id": "52daedbc-ef49-4432-bfaf-65780b5a4595",
    "review_text": "Люблю клуб. Покупаю уже 3 абонемент. Тренеры супер 🔥 \nКлассная атмосфера",
    "review_rating": "5.0",
    "datetime": "2025-05-30T16:27:20.366Z"
  },
  {
    "selenium_id": "38407426-802d-4d92-b883-c3eec6c47568",
    "review_text": "К сожалению, перестала посещать клуб. И вряд ли вернусь. На все тренировки надо предварительно записываться. Якобы, аншлаги, но верится с трудом. Ограничения ввели по время ковида и возвращаться к прежней практике не хотят. А в других клубах - все для людей!",
    "review_rating": "5.0",
    "datetime": "2023-10-04T18:14:18.080Z"
  },
  {
    "selenium_id": "ec6c162d-0411-43fa-ab35-bd0d902af729",
    "review_text": "Из плюсов- есть игровой зал , бассейн. Душ требует обновления. С парковкой бесплатной туго. Платная 150 руб. В самом клубе есть все для полноценных тренировок. Недавно обновили шкафчики в раздевалках, доступ в клуб по смарт-ключу.",
    "review_rating": "4.0",
    "datetime": "2019-09-29T10:31:58.031Z"
  },
  {
    "selenium_id": "9b6b0f37-a549-47b9-a01e-28671831cdfa",
    "review_text": "На такой средненький ВорлдКласс, оборудование достаточно старое, места не так уж и много. Расположение в центре хорошо конечно, но накладывает ограничения в виде вертикального расположения клуба, а значит лестницы!!!(( Парковка конечно отсутствует, успели…\nещё",
    "review_rating": "3.0",
    "datetime": "2020-07-25T10:15:27.282Z"
  },
  {
    "selenium_id": "7c5476e2-b81d-4f50-920d-193d30e7bafd",
    "review_text": "Отличный сервис, прекрасные сауна и бассейн. Иногда мало места из-за проведения групповых занятий на дорожке для свободного плавания (всего дорожек 3, из них для плавания предназначены 2 и 1 - для занятий с тренером).",
    "review_rating": "4.0",
    "datetime": "2020-03-01T14:55:57.058Z"
  },
  {
    "selenium_id": "e07bc299-29e6-40db-8e0d-b5e55dfc91a9",
    "review_text": "Клуб существует давно, нуждается в хорошем ремонте - душевые, сауна, санузел. Хорошие программы формата Les Mills, хорошие тренеры по йоге и пилатесу. Удобное расположение - центр города, рядом метро. Неадекватная цена за годовой абонемент - очень завышена!",
    "review_rating": "4.0",
    "datetime": "2019-08-06T06:46:34.666Z"
  },
  {
    "selenium_id": "f9e8fe20-0105-4662-89c5-5d90724d1d41",
    "review_text": "Отличный клуб, все удобства есть (вода, шкафчики, полотенца, душ, фены, сауна, солярий), всегда чисто, контингент приличный, здесь гоп-качков не встретишь, персонал приятный, цена оправдана",
    "review_rating": "5.0",
    "datetime": "2021-09-08T13:39:31.341Z"
  },
  {
    "selenium_id": "f1330e15-1cb5-4ce5-9828-fe3edad8140a",
    "review_text": "Этот клуб точно требует срочной реновации, ну никак не совпадает с высоким уровнем сервиса, который обычно предполагает сеть Ворлд Класс.",
    "review_rating": "3.0",
    "datetime": "2025-02-25T12:22:55.210Z"
  },
  {
    "selenium_id": "61c25eb8-e3bd-4a49-bfa8-27e9211b5614",
    "review_text": "Стал ходить из-за того, что дома отключили горячую воду, и втянулся.\n\nРаботает с 7 утра, очень удобное время для визита…\nещё",
    "review_rating": "5.0",
    "datetime": "2021-06-02T12:42:41.650Z"
  },
  {
    "selenium_id": "5554c6b6-731b-4b6a-8059-2d40865154e8",
    "review_text": "Все отлично! Светлый тренажерный зал, отличный бассейн и для детей и для взрослых, идеальная чистота в раздевалках, полотенца в неограниченном количестве.",
    "review_rating": "5.0",
    "datetime": "2019-10-27T10:15:32.279Z"
  },
  {
    "selenium_id": "c8f85a5d-b50b-4a70-80f4-0910a9db3434",
    "review_text": "Хороший зал, с прекрасными работниками и удобным расположением. Смущает только количество голых людей в сауне и их тяга к разговорам во время процесса.",
    "review_rating": "5.0",
    "datetime": "2022-11-27T09:53:47.518Z"
  },
  {
    "selenium_id": "3c76729b-56f1-4ebc-951b-677364af7e97",
    "review_text": "Прекрасный спортивный клуб! Эта сеть - лучшая в Санкт-Петербурге. Хожу к ним с 2010 года. Очень профессиональные тренеры. Большой бассейн. Все удобно. Чисто.",
    "review_rating": "5.0",
    "datetime": "2022-01-26T15:42:36.558Z"
  },
  {
    "selenium_id": "73740b64-5b27-47dd-ad15-a191aaade972",
    "review_text": "Неплохой клуб, есть бассейн. Не очень просторные раздевалки - бывает тесно. Есть детский фитнес с хорошими тренерами. Парковка платная.",
    "review_rating": "4.0",
    "datetime": "2021-11-17T11:17:32.225Z"
  },
  {
    "selenium_id": "2809be29-5047-4424-8a94-308b272e9a3a",
    "review_text": "Отличный зал, хороший бассейн, прекрасная горячая сауна, удобные раздевалки",
    "review_rating": "5.0",
    "datetime": "2023-02-22T17:52:18.865Z"
  },
  {
    "selenium_id": "481bb89b-12bc-4164-ad10-bc42bb41bba7",
    "review_text": "Хорошо. Все стараются, все доброжелательные. Менеджеры все хорошие. Зал большой, не тесно. Тесновата мужская раздевалка, душевая - я бы обновил ремонт.",
    "review_rating": "5.0",
    "datetime": "2022-06-30T16:46:30.051Z"
  },
  {
    "selenium_id": "a8c7473e-594e-4196-a2b6-79d29e9e3c16",
    "review_text": "Отлично позанимался👍👍👍. \nПерсонал хороший\nВ Бассейне ещё не купался\nОтношение к клиентам…\nещё",
    "review_rating": "5.0",
    "datetime": "2024-11-05T11:27:17.694Z"
  },
  {
    "selenium_id": "a7834937-8af1-49d4-9311-fe8c02d0fae0",
    "review_text": "Грязные и неухоженные душевые. Невозможно принять душ спокойно: либо кипяток, либо ледяная вода - стабильность как в стране.",
    "review_rating": "3.0",
    "datetime": "2023-02-01T15:35:54.052Z"
  },
  {
    "selenium_id": "08bd339d-3195-4eb6-b8f5-e05ef022603b",
    "review_text": "Хороший клуб в центре. 4 этажа, скалодром, бассейн, игровые залы. Много направлений. Большой выбор групповых тренировок. В раздевалках душ, сауна. Есть СПА зона, фитнес-бар. Своя парковка. Неплохое приложение",
    "review_rating": "5.0",
    "datetime": "2023-06-12T17:21:42.149Z"
  },
  {
    "selenium_id": "d72482ef-b2ba-4cfe-a16d-29c9342d1f5d",
    "review_text": "Премиум клуб, всё есть и рядом с домом. Победил жадность и буду тут часто теперь.\nБыл 2 раза, оформил на год вход, не ходил ещё на всю катушку, собираюсь",
    "review_rating": "5.0",
    "datetime": "2023-02-06T06:53:02.730Z"
  },
  {
    "selenium_id": "62325d05-03b2-4dbd-8856-3ca2f4f15b1b",
    "review_text": "У меня постоянная карта и у ребенка. 15.01 прямо с шкафчика утащила уборщица ( восточной национальности) украшения ! У женщины , тут же вышла , украли кроссовки зимние миу -миу ! Нанимают восточных ! Произвол , я считаю. Ходить желания больше нет. По видео тоже только…\nещё",
    "review_rating": "1.0",
    "datetime": "2026-01-15T18:44:54.493Z"
  },
  {
    "selenium_id": "78e1535a-f314-45a6-aa01-b02893019f13",
    "review_text": "Ходила в тренажерный зал очень понравилось,, бассейн хороший,все есть для активного отдыха в душевых кабинах свободно и гель для душа ...есть сауна все очень хорошо рекомендую ...",
    "review_rating": "5.0",
    "datetime": "2022-01-11T13:17:13.935Z"
  },
  {
    "selenium_id": "e529c0ee-d788-400a-b71f-05d800fe36e0",
    "review_text": "Хожу уже второй год, очень нравится. Особое спасибо тренерам водных программ Марине Жариновой и Инне Макаровой - они прекрасны",
    "review_rating": "5.0",
    "datetime": "2023-07-15T19:34:39.590Z"
  },
  {
    "selenium_id": "a43ed467-5797-4dcc-9662-83fd34f502f4",
    "review_text": "Хороший клуб, для тех кто работает в центре - самое то. Большая площадь, нет скопления людей. Из минусов - не самое новое оборудование. Плюсы - есть все необходимое, очень хороший тренерский состав",
    "review_rating": "5.0",
    "datetime": "2020-07-02T07:59:07.167Z"
  },
  {
    "selenium_id": "7e8e2459-aa42-48a8-a207-d5cdb35caf38",
    "review_text": "Хожу в этот зал, чистые раздевалки и приветливый персонал. Бассейн комфортной температуры. Так что могу советовать.",
    "review_rating": "5.0",
    "datetime": "2022-06-16T14:36:17.818Z"
  },
  {
    "selenium_id": "3bf2a442-3177-4026-9e94-fe42c9f1fe8a",
    "review_text": "Выбрал этот спортзал за удобное для меня расположение, приемлемую цену с учётом скидки, наличие бассейна и групповых занятий единоборствами. Из относительных неудобств: тренажёры расставлены очень близко друг к другу, нет просторных зон для кросфита, высокая…\nещё",
    "review_rating": "4.0",
    "datetime": "2022-11-03T16:07:37.542Z"
  },
  {
    "selenium_id": "a1e70b09-4614-4e40-a15c-91486fea24f1",
    "review_text": "Не хватает уровня заявленного брендом. Это касается всего, начиная от уровня вложений в интерер и ремонт (хотябы алюминевые канты на ступеньках с острыми углами и т.п. ) и заканчивая спорт оборудованием с потертастями и чернатой поседи подголовников и спинках станков. Короче на заявленный брендом класс Не тянет. А так можно и потенить.",
    "review_rating": "3.0",
    "datetime": "2020-10-30T03:21:21.603Z"
  },
  {
    "selenium_id": "d17c2551-b2c4-43da-b332-913273702e61",
    "review_text": "Этот тренажерный зал - настоящая находка! Он оборудован современными и удобными тренажерами, а также разнообразными групповыми занятиями, которые помогают разнообразить тренировки.",
    "review_rating": "5.0",
    "datetime": "2024-01-31T17:51:12.686Z"
  },
  {
    "selenium_id": "c288a9e6-d9b2-45af-937b-c6c5684b2d5d",
    "review_text": "Купил абонимент и не пожалел, много программ бесплатных, всё в доступности, тренеры и персонал огонь",
    "review_rating": "5.0",
    "datetime": "2023-11-03T17:49:11.181Z"
  },
  {
    "selenium_id": "69eef52e-ce81-4c08-8195-14c6b54474c4",
    "review_text": "Европейского уровня стандарт, бассейн 3 дорожки, спорт залы, кафе-бар, приветливые девушки на регистрации, опытные и профессиональные тренера.",
    "review_rating": "5.0",
    "datetime": "2019-08-02T07:15:52.172Z"
  },
  {
    "selenium_id": "46463d45-1557-464e-9d4c-0ff49d3d19f3",
    "review_text": "Очень повезло с тренером по плаванию Аленой Авхутской. Благодаря ее таланту преподавателя, любви к своему делу получилось преодолеть страх воды, овладеть техникой плавания кролем.",
    "review_rating": "4.0",
    "datetime": "2022-07-02T19:28:57.635Z"
  },
  {
    "selenium_id": "f1d0c098-f7a6-4587-a003-9f7e6bb9d36b",
    "review_text": "давно хожу, все хороше кроме воды в душевых.\nПостоянные качели, то горячая, то холодная.\nОсобенно вымораживает когда приходишь с детьми",
    "review_rating": "4.0",
    "datetime": "2023-02-19T16:41:52.057Z"
  },
  {
    "selenium_id": "148e07f7-34b7-4e53-99d1-f186d7627226",
    "review_text": "Коллектив Word Class с вниманием относится к членам своего клуба, особенно хочу отметить управляющую клубом Анну Шевченко. Всегда приветлива и с участием решает возникающие проблемы. Очень хочется больше видеть таких позитивных людей в стенах нашего клуба.",
    "review_rating": "5.0",
    "datetime": "2019-05-30T18:20:37.143Z"
  },
  {
    "selenium_id": "b2d452fa-6981-4127-86e9-60bbfd884f3a",
    "review_text": "Хороший зал в центре города.\nЕсть бассейн. Не огромный, но все же, в центре города. \nПосле преобразования зал стал ещё лучше. \nДобавили новые тренажёры. ЗА гакк - присед отдельное спасибо спасибочки преогромное!",
    "review_rating": "5.0",
    "datetime": "2019-12-21T15:05:07.748Z"
  },
  {
    "selenium_id": "31d01516-e86d-481a-9b0b-8f54b28bd32c",
    "review_text": "Уютный , я бы сказала по домашний спортзал, но ремонт в душевых и раздевалке уже требуется",
    "review_rating": "5.0",
    "datetime": "2024-06-21T16:22:39.022Z"
  },
  {
    "selenium_id": "ac390dc8-d156-47d6-a396-e5f91cd29465",
    "review_text": "Отличный зал по совмещению цены и качества. Есть бассейн. Выдают полотенца. Удобное мобильное приложение. Есть платный скалодром, зал для занятий волейболом/баскетболом/настол. теннисом (по предварительной записи в отведенные дни)…\nещё",
    "review_rating": "3.0",
    "datetime": "2022-06-30T18:19:30.835Z"
  },
  {
    "selenium_id": "b55177f7-f942-48bf-92a7-329466b665f2",
    "review_text": "Лучший фитнес в С-Пб из тех в которые я посещал. Всё новое или очень хорошо сохраняемое. Много места, достойный персонал, отзывчивые тренеры.",
    "review_rating": "5.0",
    "datetime": "2021-08-16T12:26:46.972Z"
  },
  {
    "selenium_id": "9808f6d4-ba44-4b32-a3f4-ee9759fec9d7",
    "review_text": "Старый , очень старый уже … душевые и уборные -грязные прям очень . Потолки высокие -это плюс ) но и цена за ворлд класс с бассейном отличная .",
    "review_rating": "4.0",
    "datetime": "2021-09-07T09:10:03.059Z"
  },
  {
    "selenium_id": "737722a1-3ce4-4784-897d-c48154418231",
    "review_text": "Хороший спортзал , есть игровая площадка, бассейн, стенка для скалолазания. Приветливый персонал, хорошие тренеры. Приятная атмосфера,",
    "review_rating": "4.0",
    "datetime": "2019-10-23T03:14:16.985Z"
  },
  {
    "selenium_id": "ff06729f-d0df-402e-b214-98904e84f59a",
    "review_text": "Отличный клуб в центре города. Есть всё необходимое, много групповых программ, занятия для детей. Полотенца в свободном доступе. Соотношение цены и качества 👍🏻",
    "review_rating": "5.0",
    "datetime": "2018-09-13T14:00:17.048Z"
  },
  {
    "selenium_id": "3eabe257-7a21-47a7-8ab6-cb5702609020",
    "review_text": "Три раза приходила, так и не узнала элементарно стоимость абонементов. То долго ждать, то ещё проджники не пришли. На третий раз отправили на первый этаж сначала раздеться, уже эта вся беготня надоела и клуб потерял потенциальную продажу 2х абонементов (мне и другу). Наверное, отдел продаж это хорошо🤷‍♀️",
    "review_rating": "1.0",
    "datetime": "2021-04-28T08:12:13.397Z"
  },
  {
    "selenium_id": "7787c4d2-4d3f-41d6-aed2-551d1d26e7ad",
    "review_text": "Хороший клуб с историй и лучшим брендом. \nОтличное расположение. Возможность парковки за доп плату. Отличный профессиональный тренерский состав.",
    "review_rating": "5.0",
    "datetime": "2019-03-01T10:17:31.369Z"
  },
  {
    "selenium_id": "821ea0a3-fb1d-4147-bcb8-93be875568a6",
    "review_text": "Пришёл в этот клуб по пригласительному на 10 дней. И с уверенностью скажу сразу что после первого дня пребывания сделал вывод, что больше не вернусь и не стану пользовать оставшиеся 9 визитов.…\nещё",
    "review_rating": "1.0",
    "datetime": "2021-05-22T14:50:32.873Z"
  },
  {
    "selenium_id": "f5a0a67a-34a5-4bb6-85eb-377b8d2266a9",
    "review_text": "Хожу месяц все гуд рядом с домом! Чисто удобно комфортно, всё есть!",
    "review_rating": "5.0",
    "datetime": "2023-11-20T12:02:41.567Z"
  },
  {
    "selenium_id": "7a563505-afda-40a7-8314-05ca819582a6",
    "review_text": "Установите пожалуйста душевые лейки в семейной раздевалке - невозможно ребенка помыть и самому не облиться.",
    "review_rating": "3.0",
    "datetime": "2024-10-16T11:16:21.957Z"
  },
  {
    "selenium_id": "073ab5a7-a6f0-497f-ae52-dfe750bf8f0e",
    "review_text": "Клуб хороший, но менеджеры отдела продаж это просто нечто. Хамят, дают некорректрую информацию, сорвали покупку нескольких абонементов, по любому вопросу в ответ получаешь хамство, особенно от менеджера Ксения Мартыненко и Маркова Юлия. Удивительно, если…\nещё",
    "review_rating": "1.0",
    "datetime": "2022-05-05T17:20:57.094Z"
  },
  {
    "selenium_id": "80484d52-c2aa-4522-905e-e0a42fac4f82",
    "review_text": "Просторно, есть бассейн, саунта. Обеспечивают полотенцем и пр расходниками. Приятная атмосфера. Много тренажеров, практически всего достаточно свободно и немноголюдно ;)",
    "review_rating": "5.0",
    "datetime": "2018-08-05T16:14:09.808Z"
  },
  {
    "selenium_id": "bbe5894f-1263-4ea3-9ea3-e0f7ca2a7d6a",
    "review_text": "Небольшой, но очень уютный зал. Есть всё необходимое для качественных тренировок!",
    "review_rating": "5.0",
    "datetime": "2023-03-24T06:30:02.903Z"
  },
  {
    "selenium_id": "e738210f-3fa5-4f57-a839-a9945aa1fad9",
    "review_text": "Более 4-х лет посещал данный клуб, и все в целом устраивало, но как только по рабочим обстоятельствам пришлось сменить место жительства, и потребовалось досрочное закрытие клубной карты, так начались проблемы на ровном месте,,, менеджеры клуба показали максимально…\nещё",
    "review_rating": "1.0",
    "datetime": "2022-04-19T15:59:57.233Z"
  },
  {
    "selenium_id": "4eaa69c9-de99-435f-9a51-fb4169f85e4d",
    "review_text": "Сами программы неплохие, но много платных, не входящих в абонемент.\nМесто плачет по ремонту. Помимо невероятно не комфортных корпоративных цветов на стенах-серый и красный, стены грязные, потертые.\nПлитка в бассейне отдают советчиной.",
    "review_rating": "2.0",
    "datetime": "2023-12-15T05:13:29.008Z"
  },
  {
    "selenium_id": "adf1b06c-1acb-403e-9d90-d224260fe3b7",
    "review_text": "Отличный клуб и супер тренеры, спасибо!",
    "review_rating": "5.0",
    "datetime": "2025-11-28T11:04:49.038Z"
  },
  {
    "selenium_id": "69f8f93c-9af7-4a34-9339-0d3b1ecbb064",
    "review_text": "Все удобно. Хорошо бы ещё гиперэкстензию для спины добавить горизонтальную и \nперестать продавать пустые бумажные стаканы в баре по 20руб.",
    "review_rating": "5.0",
    "datetime": "2024-07-30T19:37:23.913Z"
  },
  {
    "selenium_id": "fd9e86cf-1b5c-4e4b-b192-0693d6c3846a",
    "review_text": "Отличный фитнес клуб, прямо все устраивает, но платная парковка. Хорошие тренажёры и бассейн, много дорожек. Зачёт",
    "review_rating": "5.0",
    "datetime": "2021-06-08T09:00:37.311Z"
  },
  {
    "selenium_id": "2c74ca2d-0a1e-41e2-9fa1-fb9eddefa12f",
    "review_text": "Самый лучший клуб, в котором я была!!\nКрутые, удобные тренажёры\nПрофессиональные тренера\nБассейн без хлорки",
    "review_rating": "5.0",
    "datetime": "2018-10-01T12:07:10.056Z"
  },
  {
    "selenium_id": "888a6c1c-47e3-4f35-b8c6-aff50e90cae1",
    "review_text": "Прям единичка.. цены на абонементы надо выпытывать просто.. на сайте оставлять свой номер телефона и электронку.. а я может не хочу свои номера оставлять меня возможно не устроят условия .. пришла в клуб узнать цену и началось.. подождите.. сейчас к вам подойдут и…\nещё",
    "review_rating": "1.0",
    "datetime": "2022-07-10T13:57:12.833Z"
  },
  {
    "selenium_id": "5767d881-a2bf-49d8-9e2b-9aa121dce533",
    "review_text": "Был по региональному посещению . Тренера супер! Ребята знают свое дело!!советуюя!",
    "review_rating": "5.0",
    "datetime": "2024-08-16T17:42:55.048Z"
  },
  {
    "selenium_id": "9e5b0401-3386-4fc1-b45d-42b1fa7b7845",
    "review_text": "Добрый день! Хочу сказать несколько слов не о самом клубе, как таковом, а о возврате средств при расторжении договора. Предупреждаю теперь всех своих знакомых, которые планируют купить годовой абонемент с мыслью, что если пойдёт что-то не так и клуб не понравится или…\nещё",
    "review_rating": "1.0",
    "datetime": "2022-06-15T11:46:58.387Z"
  },
  {
    "selenium_id": "0eab11f5-31c0-46a7-8fd1-cea53298e54b",
    "review_text": "Персонал суппер. Тренера профи. Атмосфера как дома😄. Уходить не хочется.",
    "review_rating": "5.0",
    "datetime": "2024-02-06T18:24:57.257Z"
  },
  {
    "selenium_id": "354f1fa3-1861-4fe9-acf5-fb47b0f14373",
    "review_text": "Хороший фитнес-клуб! Профессиональные тренеры. Отмечу тренера Андрея, он тебя контролирует не только когда ты в клубе. Минусы бывают, но их оперативно устраняют.",
    "review_rating": "4.0",
    "datetime": "2020-02-06T19:37:50.223Z"
  },
  {
    "selenium_id": "36d4bf62-284c-49ee-95d9-08a77850a80a",
    "review_text": "Отличный просторный зал, беговые дорожки отдельно, нет очередей, приятные сотрудники.",
    "review_rating": "5.0",
    "datetime": "2018-05-07T17:20:52.399Z"
  },
  {
    "selenium_id": "000c8fe5-ea00-4338-993d-a1f37798bd77",
    "review_text": "Бассейн всегда занят какими-то групповыми занятиями! Они занимают почти весь бассейн, и каждый день, каждый час там какие-то групповые занятия, т.е. самостоятельно поплавать невозможно... Так бы и сказали сразу что бассейн только для групповых занятий...",
    "review_rating": "1.0",
    "datetime": "2022-10-12T20:25:03.053Z"
  },
  {
    "selenium_id": "a70b758b-d991-4087-961d-d0c11b273c0b",
    "review_text": "хожу в этот клуб полгода, пока что всем довольна, радует наличие бассейна",
    "review_rating": "5.0",
    "datetime": "2024-09-25T14:27:37.158Z"
  },
  {
    "selenium_id": "e232dbc6-a521-4905-8ee7-4607b1f91478",
    "review_text": "Друг, занимающийся в клубе, пригласил на гостевые дни в Антлантик Сити.\nОсталось очень приятное впечатление о тренерском составе, позитивные, энергичные, вежливые, культурные люди. Задумался о покупке абонемента в World Class",
    "review_rating": "5.0",
    "datetime": "2023-01-29T06:07:08.572Z"
  },
  {
    "selenium_id": "d95c2cc2-52df-404b-ac74-0b0c3626989c",
    "review_text": "Некоторые тренера просто жуть, душевые и фены тоже кошмарные, и их продаваны любят дезинформировать, слава богу легко можно прекратить у них абонемент. Только если нет других вариантов приходите к ним.",
    "review_rating": "3.0",
    "datetime": "2022-02-22T17:18:40.606Z"
  },
  {
    "selenium_id": "714066a7-f5c4-4817-9479-8cc52af7d873",
    "review_text": "Лучшая сеть! Очень всё понравилось. Занимался с двумя тренерами, оба очень компетентные и с понимают что ты можешь, чего нет. После тренировки выходишь уставшим, а не замученным. Но если, вдруг, придёте и скажите: «а давай сегодня, что бы двигаться не мог» будет по…\nещё",
    "review_rating": "5.0",
    "datetime": "2022-12-25T10:26:05.564Z"
  },
  {
    "selenium_id": "d0dffa53-a9ac-4c60-937e-03fece9ae04a",
    "review_text": "Удобное расположение,вежливые менеджеры,часто бывают акции на приобретение абонемента,профессиональные тренеры.",
    "review_rating": "4.0",
    "datetime": "2018-04-10T20:38:36.993Z"
  },
  {
    "selenium_id": "342e72d5-f2a2-429f-8c24-9a68916492c8",
    "review_text": "Хорошее расположение. Зал небольшой. Многие тренажёры в 1 экземпляре. Есть бассейн и сауны.",
    "review_rating": "4.0",
    "datetime": "2022-08-17T17:37:33.674Z"
  },
  {
    "selenium_id": "9a68892f-466b-4eb7-ba97-585b70cc8ea9",
    "review_text": "Очень много людей, несмотря на то, что достаточно дорогой зал. Тренажеры старые, редко обновляются, в целом реквизит достаточно изношен (кулеры, полотенца, душевые). Душевые армейские - без дверей или шторок.",
    "review_rating": "3.0",
    "datetime": "2020-02-11T11:22:04.217Z"
  },
  {
    "selenium_id": "734e19b2-1639-46a2-891b-1418c2533c86",
    "review_text": "всё здорово, сауна, бассейн, кулеры с водой. хотелось бы только, чтобы появились бюджетные разовые посещения, абонементы дорогие",
    "review_rating": "5.0",
    "datetime": "2022-06-02T15:12:03.331Z"
  },
  {
    "selenium_id": "cfaf0b65-ae02-40cc-83b6-00d46fa8ac0e",
    "review_text": "Отличный клуб! Квалифицированные, доброжелательные трененеры! Занятия хорошо организованы. Настроение после занятий улучшается!",
    "review_rating": "5.0",
    "datetime": "2021-09-25T10:11:40.784Z"
  },
  {
    "selenium_id": "a3382ce1-c412-4730-99fa-1d0f168efe03",
    "review_text": "Супер клуб! Чисто. Уютно. Полотенца. Душевые кабины и сауна +++ \nНо: минус одна звезда за то, что открываются только в 7 утра… можно было бы хотя бы в 6:30",
    "review_rating": "4.0",
    "datetime": "2022-01-03T17:21:56.487Z"
  },
  {
    "selenium_id": "600f2a7b-9624-490c-8679-7b6a23058cbb",
    "review_text": "Компактный клуб, все есть. В часы пик не попадал, но если народу немного, то вполне удобно.\nБассейн маленький, всего на три дорожки.",
    "review_rating": "4.0",
    "datetime": "2023-04-26T13:37:11.760Z"
  },
  {
    "selenium_id": "b6858c76-c7ca-4185-8939-60f651ca978b",
    "review_text": "Супер 👏 \nМне нравится этот клуб \nЕдинственный минус - количество народа 😩",
    "review_rating": "5.0",
    "datetime": "2025-03-01T11:02:34.271Z"
  },
  {
    "selenium_id": "402b3802-f90d-4313-b8ec-9c7e11de339a",
    "review_text": "World Class позиционирует себя как премиум фитнес, с неплохим таким ценником. \nТак вот этот клуб на Сенной к World Class вообще не относится. \nПереехала из Москвы в Питер, ходила раньше в WC на Белорусской,…\nещё",
    "review_rating": "1.0",
    "datetime": "2019-11-12T18:53:36.929Z"
  },
  {
    "selenium_id": "71480eb6-48d9-48d7-9029-a4e8646c4c72",
    "review_text": "Отличный зал, с одним \"но\" - более непродуманных разлевалок сложно даже представить. Чудовищно тесно и неудобно, хотя свободного места в принципе достаточно для организации комфортного пространства.",
    "review_rating": "5.0",
    "datetime": "2022-11-06T11:28:53.034Z"
  },
  {
    "selenium_id": "c8f38d2b-baa0-4ba0-9979-978a1525a455",
    "review_text": "Мужская раздевалка жутко неудобная, сауна маленькая. По самому залу нареканий нет. Всегда есть свободные тренажёры.",
    "review_rating": "4.0",
    "datetime": "2019-04-30T05:34:24.275Z"
  },
  {
    "selenium_id": "f57184b4-9f2e-4ade-805e-1d1a0da39444",
    "review_text": "Старый зал во всех смыслах. Старое оборудование и нафталиновая обстановка.",
    "review_rating": "3.0",
    "datetime": "2023-10-12T10:58:15.443Z"
  },
  {
    "selenium_id": "9496d6da-cc89-41a2-bab3-0197206ff6bf",
    "review_text": "Купила абонемент в октябре 2021 года на 6 месяцев. Долго сомневалась тк расположение для меня не самое удобное, но групповые программы их люблю, а это для меня важно. При общении с менеджером по продажам озвучила не раз свое сомнение, на что девушка уверяла, что в случае…\nещё",
    "review_rating": "1.0",
    "datetime": "2022-04-14T22:25:19.790Z"
  },
  {
    "selenium_id": "947b8887-3ce2-4535-ac9c-17da99f7ebb5",
    "review_text": "Новые тренажёры, полноценный бассеин, и адекватная цена за абонементы, для зала такого уровня.",
    "review_rating": "5.0",
    "datetime": "2022-02-11T11:44:12.206Z"
  },
  {
    "selenium_id": "7e4f95a3-6d3e-4fe6-af3c-8000c5f512c8",
    "review_text": "Хожу в клуб на Сенной уже второй год, но только недавно решила к своим регулярным занятиям добавить бассейн... Такого мутного, грязного состояния воды не видела ни где!!!",
    "review_rating": "3.0",
    "datetime": "2021-05-18T19:49:03.135Z"
  },
  {
    "selenium_id": "c790c0c0-74b0-4ad6-9691-9c084ad49c65",
    "review_text": "очень хорошие тренеры для группы.",
    "review_rating": "5.0",
    "datetime": "2024-11-17T16:47:44.355Z"
  },
  {
    "selenium_id": "2e273cfe-b9b8-4de8-98ba-7471ffb7254b",
    "review_text": "Лучший зал, лучшие тренеры, лучший фитнес-бар!) хожу сюда уже год и не перестану в дальнейшем!) Советую всем от мала до велика!)",
    "review_rating": "5.0",
    "datetime": "2022-11-12T17:44:39.481Z"
  },
  {
    "selenium_id": "aa219c1e-b03f-41e3-92bc-08896a4a4c11",
    "review_text": "Отличное было место с удобной локацией. Реальная экономика сурова, клуб тут закрылся.",
    "review_rating": "5.0",
    "datetime": "2024-03-09T19:22:44.592Z"
  },
  {
    "selenium_id": "f5897b38-1d60-46e8-8578-9c31c0396023",
    "review_text": "Хороший клуб в центре города. Но тренеры и музыкальное сопровождение оставляют желать лучшего. В бассейне все тренеры суперрр!!! Работают с полной отдачей!!! Умнички,хочется к ним ходить. Но в залах работают самовлюбленные девицы,которых абсолютно не…\nещё",
    "review_rating": "4.0",
    "datetime": "2020-07-24T20:41:40.712Z"
  },
  {
    "selenium_id": "32b1ca2e-3326-4be3-b566-2d82ffd29acc",
    "review_text": "Хороший тренерский состав, интересные групповые программы",
    "review_rating": "3.0",
    "datetime": "2023-03-30T18:36:58.116Z"
  },
  {
    "selenium_id": "d9c80484-bbf7-4356-9b79-eba20d77e0c0",
    "review_text": "Чисто, тепло, тренажёров много, бассейн 25 м. Всё супер и тёплые полотенчики в комплекте 😘",
    "review_rating": "5.0",
    "datetime": "2019-12-15T17:47:12.937Z"
  },
  {
    "selenium_id": "85fcb2b5-de8e-412b-b422-080d405d4288",
    "review_text": "На богатом! Хожу с удовольствием!",
    "review_rating": "5.0",
    "datetime": "2023-05-02T16:20:20.641Z"
  },
  {
    "selenium_id": "db336a48-13fd-4cfe-97c5-2bfef6814446",
    "review_text": "Если вас интересуют Качественные групповые занятия: Вам НЕ сюда. \nЗдесь ничего не проработаете,хаос и некачественная работа практически всех тренеров групповых занятий. Есть два-три тренера, но это всё.\nЗря потраченные деньги и время!!",
    "review_rating": "1.0",
    "datetime": "2024-04-26T19:53:38.926Z"
  },
  {
    "selenium_id": "05d64712-1355-4a62-950a-804a409a1ddb",
    "review_text": "Хороший фитнесс зал и просторный. Есть платная парковка, т. к. в рабочии часы сложно припарковаться на сенной.",
    "review_rating": "5.0",
    "datetime": "2021-08-10T13:52:20.881Z"
  },
  {
    "selenium_id": "2dc53ce0-482d-43b9-be6d-ee8693ccc8a7",
    "review_text": "Очень приятное место и приветливый персонал🤍",
    "review_rating": "5.0",
    "datetime": "2025-06-25T11:09:47.181Z"
  },
  {
    "selenium_id": "00861f31-c5ad-4cc9-b876-3e37492e007a",
    "review_text": "Посещаю этот клуб уже больше 10лет. Высококвалифицированные специалисты. Множество програм для разного уровня подготовки",
    "review_rating": "5.0",
    "datetime": "2021-10-09T16:39:30.574Z"
  },
  {
    "selenium_id": "498199dc-44db-4bfc-abc8-f07bc3059283",
    "review_text": "Персонал и вайб отличный, но душевые хочется посовременнее",
    "review_rating": "4.0",
    "datetime": "2024-05-28T10:04:06.876Z"
  },
  {
    "selenium_id": "73a4efdb-723c-4513-93e5-0141d99b169d",
    "review_text": "Очень хороший клуб, вежливый персонал, чисто и удобно везде",
    "review_rating": "5.0",
    "datetime": "2024-01-18T17:28:05.271Z"
  },
  {
    "selenium_id": "2920cc00-e136-49c2-b98b-437cc479b6a0",
    "review_text": "Отличный клуб для занятий спортом. Огорчает только халатность персонала - адмиристраторы не следят за верхней одеждой или бахилами, это очень огорчает.",
    "review_rating": "4.0",
    "datetime": "2023-01-18T06:09:56.914Z"
  },
  {
    "selenium_id": "2a939488-bda9-4d6f-9888-72a25819fd57",
    "review_text": "Оборудование старое , бассейн маленький (\nЦена не оправдана",
    "review_rating": "2.0",
    "datetime": "2023-12-30T18:04:09.969Z"
  },
  {
    "selenium_id": "87cf08d8-4a9f-4af7-a9d8-4310c866b64b",
    "review_text": "Один из немногих фитнес клубов в центре. Залы приличные, но туалеты не блещут чистотой, а в душевых плохой дренаж, вечно лужи.",
    "review_rating": "4.0",
    "datetime": "2021-05-31T11:00:30.213Z"
  },
  {
    "selenium_id": "89c987b0-a6f0-4662-a859-d5bb1b1fb65d",
    "review_text": "Отработали качественно",
    "review_rating": "3.0",
    "datetime": "2025-09-07T18:19:58.282Z"
  },
  {
    "selenium_id": "bab0f071-b311-41c0-acdc-208d957e89ae",
    "review_text": "Прекрасный клуб, советую.хожу много лет.",
    "review_rating": "5.0",
    "datetime": "2025-08-21T09:54:20.403Z"
  },
  {
    "selenium_id": "31336a1e-837b-4153-966e-c75a6ddbeae0",
    "review_text": "Смешно и нелепо обьяснять свою навязчивать и дозвоны с разных номеров и писанину в вацап заботой о клиенте. Цель одна - выполнить план продаж. \nРебята, вы динозавры в маркетинге. Угораю с вас.",
    "review_rating": "1.0",
    "datetime": "2025-02-16T11:57:13.569Z"
  },
  {
    "selenium_id": "abc88154-0b8b-44b0-8fba-9f8e725b77fc",
    "review_text": "Отличный зал. Есть всё необходимое железо.",
    "review_rating": "5.0",
    "datetime": "2024-02-18T17:21:24.215Z"
  },
  {
    "selenium_id": "1a141b11-bd2b-46c6-a662-b1631127ae3b",
    "review_text": "Народу бывает очень много. Спа зона слабенькая, нет хаммам. Из положительного, есть различные секции для детей.",
    "review_rating": "3.0",
    "datetime": "2021-04-01T11:29:00.667Z"
  },
  {
    "selenium_id": "414183ca-2d45-4d0a-91d0-388ebf450444",
    "review_text": "Очень нравится зал. Персонал вежливый, обслуживание на высоте. Групповые программы качественные, тренеры - профессионалы своего дела",
    "review_rating": "5.0",
    "datetime": "2020-09-14T06:12:09.922Z"
  },
  {
    "selenium_id": "6ea88526-5f6d-4949-9795-3c4c6dc8806c",
    "review_text": "Хожу сюда уже три месяца, все устраивает. Особенно тренера как индивидуальные занятия, так и групповые тренировки",
    "review_rating": "5.0",
    "datetime": "2023-12-19T17:06:45.496Z"
  },
  {
    "selenium_id": "c1ae3997-2ea9-4b84-afef-dd2329a8e6f7",
    "review_text": "зал на 4ку но научите девочек на ресепшне здороваться)",
    "review_rating": "3.0",
    "datetime": "2023-04-09T12:30:31.555Z"
  },
  {
    "selenium_id": "a9dc2908-4af9-447e-b1ef-480284210df3",
    "review_text": "Давно занимаюсь на Ефимова! Всё здорово! Только для Мужиков - Сауна это чуть ли не главное!!!- И хотелось бы обновить обивку и по возможности расширить! Спасибо Клубу!",
    "review_rating": "5.0",
    "datetime": "2020-10-24T13:06:18.427Z"
  },
  {
    "selenium_id": "121718d0-be3d-44c9-b410-02d67188bebc",
    "review_text": "Плюсы: есть все для всех. Минусы: Жутко тесные раздевалки и экономия на всем от гардероба до воды.",
    "review_rating": "4.0",
    "datetime": "2018-06-26T09:33:42.296Z"
  },
  {
    "selenium_id": "f45251e4-45a7-456f-8fed-48ab3f6b1da7",
    "review_text": "Отличный клуб. Бассейн в том числе! Народу не много, вода теплая, раздевалки удобные!",
    "review_rating": "5.0",
    "datetime": "2021-08-04T11:26:21.577Z"
  },
  {
    "selenium_id": "6c677896-39fe-4058-a028-f95f460592c7",
    "review_text": "Отдел продаж работает с обманом. При пртдлении карты пропали все ранее существующие гостевые визиты",
    "review_rating": "2.0",
    "datetime": "2019-06-13T08:10:03.384Z"
  },
  {
    "selenium_id": "f4e19211-8895-4b64-934c-4a74a9ed682d",
    "review_text": "Не буду особо расписывать, world class держит марку, так же очень удобно - у них на втором этаже салон красоты высокого уровня, рекомендую.",
    "review_rating": "5.0",
    "datetime": "2023-06-10T17:39:49.718Z"
  },
  {
    "selenium_id": "3653f51c-554b-4b90-9d7f-551096aaaf77",
    "review_text": "Отличный спорткомплекс,хорошая команда персонала,есть всё для нормальной тренировки.",
    "review_rating": "5.0",
    "datetime": "2020-07-01T05:58:22.387Z"
  },
  {
    "selenium_id": "081dff14-8f14-41e8-8762-05e2a96ae1cd",
    "review_text": "Очень хорошие тренеры, вежливые сотрудники, приятная атмосфера",
    "review_rating": "5.0",
    "datetime": "2022-11-14T20:04:05.264Z"
  },
  {
    "selenium_id": "25cdfd72-24a4-4128-83c1-d38117425824",
    "review_text": "Атмосфера, оборудование, тренеры - все устраивает",
    "review_rating": "5.0",
    "datetime": "2023-03-23T22:03:05.801Z"
  },
  {
    "selenium_id": "4f87a674-9727-4467-bf26-c4b207e8eb8e",
    "review_text": "Прекрасный клуб, все очень нравится!",
    "review_rating": "5.0",
    "datetime": "2025-08-05T11:18:44.702Z"
  },
  {
    "selenium_id": "6b8e1696-6492-4a7a-9e95-ee45f96a722d",
    "review_text": "Все неплохо.Но несколько лет назад убрали бумажные полотенца,которые клали под ноги при переодевании.Считаю,что следует делать замечания тем,кто не пользуется бахилами,в бассейне плавает с распущенными волосами, на дорожке для спокойного плавания некоторые плавают довольно агрессивно.Все платят одинаково,клуб не из дешевых.",
    "review_rating": "4.0",
    "datetime": "2019-12-17T14:56:40.700Z"
  },
  {
    "selenium_id": "555dbae1-66d0-4dc8-a2fd-9ec018713d3c",
    "review_text": "Старый и ушатаный клуб, однако со своими задачами справляется.",
    "review_rating": "2.0",
    "datetime": "2025-05-04T10:16:48.920Z"
  },
  {
    "selenium_id": "e2e335a7-f0c1-46ed-8446-e850c399be79",
    "review_text": "Такого бардака и безответственности не встречал наверное уже лет 15. Вообще забыл, что такое бывает. \n\nПрямо на входе в клуб, недалеко от гардероба есть магазинчик…\nещё",
    "review_rating": "1.0",
    "datetime": "2022-03-07T20:25:59.303Z"
  },
  {
    "selenium_id": "84d04d7e-2b27-40cf-bc65-6dea5debc49b",
    "review_text": "Плохое обслуживание (зона бассейна).\nИмея абонемент дороже 40 тысяч ₽_имейте ввиду👎👎👎👎🤕🤕🤕",
    "review_rating": "1.0",
    "datetime": "2023-09-11T14:30:49.267Z"
  },
  {
    "selenium_id": "7f117ebd-a32a-4665-ba53-7e4de3809716",
    "review_text": "Почему нет прайс листа? Какие есть варианты посещения? Для этого надо оставить данные , чтоб потом тебя достали сообщениям и звонками! засоряли почту предложениями...мне просто нужно знать стоимость абонемента🤷‍♀️🤦‍♀️",
    "review_rating": "2.0",
    "datetime": "2022-10-03T20:41:11.673Z"
  },
  {
    "selenium_id": "3fe27b7f-45a5-4898-8d6a-8a45c142f442",
    "review_text": "Сотрудники этого филиала на ресепшен – один некомпетентнее другого. Ещё 4 мая 2022 г. я написал заявление на возврат денег за неиспользованные занятия с тренером, и с тех пор по телефону, лично в клубе, а также московский специалист из отдела контроля качества мне…\nещё",
    "review_rating": "1.0",
    "datetime": "2022-08-18T19:26:44.337Z"
  },
  {
    "selenium_id": "bd50648f-8458-4e50-b7b3-0befeb2b3a46",
    "review_text": "Отличный фитнесцентр!\nСовременный, хорошо оборудованный. \nУлыбчивые сотрудники и посетители)",
    "review_rating": "5.0",
    "datetime": "2020-02-23T16:30:13.686Z"
  },
  {
    "selenium_id": "3ecf3027-5110-4195-86ca-f84bb3b9b362",
    "review_text": "12 лет занималась в этом клубе, удобное место, интересные групповые программы!",
    "review_rating": "5.0",
    "datetime": "2021-05-21T19:19:41.489Z"
  },
  {
    "selenium_id": "289a7f3a-0de6-4e6e-bee4-e6425bfc58da",
    "review_text": "самый мой любимый зал в мире\nкупила абонемент в фитнес хаус и поняла что не ценила это волшебное место \nмолю бога чтоб у меня поскорее закончился абонемент и я пришла к вам🙏🏻🙏🏻🙏🏻",
    "review_rating": "5.0",
    "datetime": "2023-10-31T09:00:05.905Z"
  },
  {
    "selenium_id": "ba60591d-da95-4959-b201-36165fa39fbe",
    "review_text": "Тренер отличный 'зал и оборудование тож классное .",
    "review_rating": "5.0",
    "datetime": "2022-06-29T11:45:08.311Z"
  },
  {
    "selenium_id": "639ae5dc-7755-4bf9-9616-811d46a4bb57",
    "review_text": "Лягушатник который стремительно ржавеет… без напора воды в душевых кабинах! Крайне не рекомендую данное заведение ремонт тут был лет 10 назад",
    "review_rating": "1.0",
    "datetime": "2021-05-03T16:33:20.948Z"
  },
  {
    "selenium_id": "8836f82d-3deb-4688-8b0a-02d8f1e0d4e1",
    "review_text": "Очень большое количество групповых программ с профессиональными тренерами",
    "review_rating": "5.0",
    "datetime": "2022-12-24T16:13:38.355Z"
  },
  {
    "selenium_id": "f2c31544-ea80-4fbc-bb0e-a395fd90a3f7",
    "review_text": "Бассейн перезагружен",
    "review_rating": "2.0",
    "datetime": "2024-12-08T17:49:57.758Z"
  },
  {
    "selenium_id": "79f9b952-18ab-4a9d-ad3b-c7c8d3b4f2f9",
    "review_text": "Всё на уровне! Приветливый персонал. Профессиональное оборудование.",
    "review_rating": "5.0",
    "datetime": "2021-09-19T12:38:12.180Z"
  },
  {
    "selenium_id": "9683bdb5-ba3a-4683-b845-b815021d746c",
    "review_text": "Безобразный сервис!!!\nОсобенно, специалист сервисной службы ольга!!!",
    "review_rating": "1.0",
    "datetime": "2024-07-19T15:55:03.754Z"
  },
  {
    "selenium_id": "5f42ffcc-c09c-40c1-a7ad-f31d5406112d",
    "review_text": "Хороший клуб . Все достойно . Персонал вежливый . Есть то , что требует внимания в плане обновления",
    "review_rating": "4.0",
    "datetime": "2021-06-08T11:51:18.356Z"
  },
  {
    "selenium_id": "9e422361-fa44-4b6b-b8c9-3aeae7de0b1a",
    "review_text": "Мне нравитца акуратно . Деля деты тоже уютно .басен окуратно .\nТолько цена обонимент очень высокая цена \nИногда можно скитками можно покупать",
    "review_rating": "5.0",
    "datetime": "2021-04-07T09:27:41.351Z"
  },
  {
    "selenium_id": "330c9ecd-a0d0-4ca1-9381-47f4e3980e1a",
    "review_text": "Очень хороший фитнес клуб. Отличный тренерский состав, настоящие профессионалы !",
    "review_rating": "5.0",
    "datetime": "2020-08-24T11:53:34.168Z"
  },
  {
    "selenium_id": "570c16f4-71b3-4d72-8ad1-df07c7b6be21",
    "review_text": "Большой, интересный, но давно не ремонтированный, как показалось.",
    "review_rating": "4.0",
    "datetime": "2023-06-14T17:01:14.959Z"
  },
  {
    "selenium_id": "99060cd1-41be-4280-ac6c-810cf156a99f",
    "review_text": "Хороший клуб, есть бассейн, парковка только платная, зато бесплатные полотенца:)",
    "review_rating": "4.0",
    "datetime": "2018-03-13T19:27:57.492Z"
  },
  {
    "selenium_id": "4445f7fa-234f-4438-92f0-fed83dd20ce4",
    "review_text": "Дарья Тихонова прекрасный тренер, профессионал.",
    "review_rating": "5.0",
    "datetime": "2023-08-26T08:48:39.367Z"
  },
  {
    "selenium_id": "542c0530-1fd1-4079-8f63-3c4885fbbd83",
    "review_text": "Хороший клуб с чистым залом. Народу немного, во всяком случае днём",
    "review_rating": "5.0",
    "datetime": "2020-12-22T19:11:23.934Z"
  },
  {
    "selenium_id": "6ffcfdf5-26f9-41f0-84bb-fdddb28a2c6c",
    "review_text": "Стало очень много людей. Видимо, продали много дешёвых абонементов. Теперь так же тесно, как в alex fitness. Хотя цены высокие.",
    "review_rating": "3.0",
    "datetime": "2019-10-16T06:55:04.606Z"
  },
  {
    "selenium_id": "6c6c1a36-04aa-43b9-b318-22db395e89a9",
    "review_text": "Очень старое все",
    "review_rating": "3.0",
    "datetime": "2024-08-06T05:33:17.634Z"
  },
  {
    "selenium_id": "8b2ba3a6-ff42-4623-bdfd-1da33000e40e",
    "review_text": "Хорошее соотношение цены и качества, отличный тренерский состав",
    "review_rating": "5.0",
    "datetime": "2021-02-19T15:21:51.761Z"
  },
  {
    "selenium_id": "3817a088-310e-47b0-8587-e045e24a8218",
    "review_text": "Уже только за тренерский состав пять здезд!",
    "review_rating": "5.0",
    "datetime": "2024-01-24T13:38:30.064Z"
  },
  {
    "selenium_id": "88f6ef7a-dfd4-4f8f-a5a5-7bcbed69b3bc",
    "review_text": "Цен на сайте не пишут. Чтобы узнать цену, надо позвонить по номеру, подождать пока тебе перезвонят, потому что прямо сейчас все менеджеры заняты. Потом ещё 2 минуты выслушивать маркетинговую чушь про разные виды абонементов и их выгодность. \n15к за 3 месяца.",
    "review_rating": "2.0",
    "datetime": "2020-10-25T12:30:24.164Z"
  },
  {
    "selenium_id": "c9d574b2-5262-49a2-b5c9-c8c0f8a54b8d",
    "review_text": "Один из лучших Фитнес клубов в городе,хожу уже больше 5 лет одно из преимуществ 3 минуты от метро.",
    "review_rating": "5.0",
    "datetime": "2021-07-16T08:34:37.983Z"
  },
  {
    "selenium_id": "1aca316d-eeab-40f3-b830-a7805f046087",
    "review_text": "Приятное отношение от персонала. Чистота и есть все необходимое.",
    "review_rating": "5.0",
    "datetime": "2020-08-13T15:42:59.848Z"
  },
  {
    "selenium_id": "7a9f311d-9ea3-4868-97a1-e027f466e345",
    "review_text": "Супер зал и супер тренеры!",
    "review_rating": "5.0",
    "datetime": "2023-05-03T17:38:31.121Z"
  },
  {
    "selenium_id": "21eee469-38ba-4aff-b1ad-9d839cc7d8a3",
    "review_text": "Хороший спорт зал и бассейн.",
    "review_rating": "5.0",
    "datetime": "2023-02-18T17:59:16.240Z"
  },
  {
    "selenium_id": "7ece1efb-5ad6-48b6-a3cc-abc9b7e9f1c6",
    "review_text": "Классный клуб,чистый и не многолюдный",
    "review_rating": "5.0",
    "datetime": "2022-06-23T18:08:13.495Z"
  },
  {
    "selenium_id": "4f539c6c-b51d-45ec-8071-41eff2386d30",
    "review_text": "Отличное место для спортивных тренировок, есть занятия в группах.",
    "review_rating": "5.0",
    "datetime": "2022-05-29T17:57:04.328Z"
  },
  {
    "selenium_id": "b7236763-37f2-4325-b338-dabcd756aeaf",
    "review_text": "Хороший фитнес клуб с большим бассейном в центре города.",
    "review_rating": "5.0",
    "datetime": "2021-03-18T09:23:24.070Z"
  },
  {
    "selenium_id": "f6304c33-2983-4442-bba1-e81fa7f507fe",
    "review_text": "Отличный фитнес-клуб!!! И босейн и спорт-зал, и зал для спортивных игр.",
    "review_rating": "5.0",
    "datetime": "2020-10-28T06:43:57.913Z"
  },
  {
    "selenium_id": "ad33db65-ab9b-45dc-b8c8-61028515fceb",
    "review_text": "Помещение не большое, пахнет совсем не свежо, требуется ремонт ...",
    "review_rating": "3.0",
    "datetime": "2018-10-10T11:57:01.841Z"
  },
  {
    "selenium_id": "f01cfc38-2d07-4211-b332-14df46beef1e",
    "review_text": "Обшарпанное оборудование, ужасный запах в зале",
    "review_rating": "3.0",
    "datetime": "2021-05-08T08:37:27.950Z"
  },
  {
    "selenium_id": "2231e642-6614-4f04-b815-a98d0e7e15f7",
    "review_text": "тут конечно одно название с остальными ворлд классами сравнивать даже смысла нет! требуется полная реконструкция от и до",
    "review_rating": "2.0",
    "datetime": "2022-05-05T12:46:53.662Z"
  },
  {
    "selenium_id": "290d1ec8-82b4-431a-9e5e-4e4b0c9df629",
    "review_text": "Не дали разовый вход в зал, полчаса ждали, чтобы нам потом отказали во входе, очень некомпетентное обслуживание, больше туда не пойдем",
    "review_rating": "1.0",
    "datetime": "2022-08-14T18:02:14.510Z"
  },
  {
    "selenium_id": "db2b45cc-5243-4e34-a14f-49a7d0599c41",
    "review_text": "Туалеты стали мыть лучше. Но в сауне какие то нехорошие люди регулярно заливают ТЭН из-за чего она регулярно не работает",
    "review_rating": "4.0",
    "datetime": "2022-11-09T16:51:53.476Z"
  },
  {
    "selenium_id": "597fd99c-83db-405f-a4aa-50078df8f22e",
    "review_text": "отличный клуб, новые тренажёры, много программ, есть бассейн и сауна. за чистотой следят!",
    "review_rating": "5.0",
    "datetime": "2018-06-23T13:25:28.513Z"
  },
  {
    "selenium_id": "9556a09c-2239-42ba-8b1b-501508cbaa74",
    "review_text": "Хороший клуб,сильный тренерский состав,хожу с удовольствием.",
    "review_rating": "5.0",
    "datetime": "2021-05-06T08:06:43.960Z"
  },
  {
    "selenium_id": "b9da1bdf-25f1-4d78-9256-a59862230a18",
    "review_text": "Раньше это был элитный клуб, сейчас обычный, но есть весь инвентарь ))",
    "review_rating": "4.0",
    "datetime": "2023-10-06T11:11:59.141Z"
  },
  {
    "selenium_id": "f7e5e2bf-0895-4512-9525-a655503f4146",
    "review_text": "Комфортно, удобно, хорошие тренеры",
    "review_rating": "5.0",
    "datetime": "2024-02-06T16:53:00.869Z"
  },
  {
    "selenium_id": "eb903bdd-6c06-446a-95d3-1b3630e99ea0",
    "review_text": "Супер фитнес клуб. Сервис на высоте и девочки очень приветливые",
    "review_rating": "5.0",
    "datetime": "2023-05-30T19:45:25.526Z"
  },
  {
    "selenium_id": "6b5d5b4a-d1fb-49c3-a504-471d71503987",
    "review_text": "Отличный клуб, профессиональный персонал, домашняя обстановка.",
    "review_rating": "5.0",
    "datetime": "2020-11-16T09:03:56.110Z"
  },
  {
    "selenium_id": "c9afa1ec-30a7-4d20-a9e2-68a9fae5411e",
    "review_text": "Установка турникетов с камерой распознавания лиц на входе сильно подпортит им бизнес. \nЭто неприятно и неудобно. Более того, система работает через пень колоду…\nещё",
    "review_rating": "3.0",
    "datetime": "2019-05-17T04:56:38.786Z"
  },
  {
    "selenium_id": "9577821e-b64a-47a6-8fcc-f649b1a005ca",
    "review_text": "Оформили быстро . Зона фитнес , как и у всех клубов . Но что касается душевой и сауны , то здесь необходимо работать !! Не распологает .",
    "review_rating": "3.0",
    "datetime": "2018-02-15T16:57:11.427Z"
  },
  {
    "selenium_id": "acc18bbe-21ac-4fbb-9f34-b5db671b09ca",
    "review_text": "Перикрасно",
    "review_rating": "5.0",
    "datetime": "2023-06-09T20:39:13.582Z"
  },
  {
    "selenium_id": "7c0efd18-a531-424c-82b5-04b7fc6e4319",
    "review_text": "Отличный фитнес-дворец.\nБольшой бассейн, приятная сауна.",
    "review_rating": "5.0",
    "datetime": "2023-02-25T17:09:13.417Z"
  },
  {
    "selenium_id": "86011abd-15b6-48b8-9559-524a57fdd592",
    "review_text": "Скрипят дорожки, убитая кардио зона, жалобы не помогают - упущение администрации. А тренера хорошие.",
    "review_rating": "4.0",
    "datetime": "2019-12-19T12:47:56.315Z"
  },
  {
    "selenium_id": "aa6e9de7-7e60-4fcb-8f93-ec1a95cea07b",
    "review_text": "Отличный клуб, недостаток только один - на выходных открываются поздно, аж в 9 утра. Тем, кто хочет потренироваться утром, увы, облом.",
    "review_rating": "5.0",
    "datetime": "2022-08-01T06:17:42.890Z"
  },
  {
    "selenium_id": "739f3e9d-37c6-4255-b334-2967e27ffeaa",
    "review_text": "Хорошее заведение",
    "review_rating": "5.0",
    "datetime": "2024-11-02T11:01:32.605Z"
  },
  {
    "selenium_id": "4f9fd37a-6abb-44cf-b912-3de98c00cf0a",
    "review_text": "Классный клуб, лучшие тренеры, интересные люди, все супер)",
    "review_rating": "5.0",
    "datetime": "2022-01-17T17:08:35.877Z"
  },
  {
    "selenium_id": "c52cd441-7198-483b-8113-910dc5bd6d5b",
    "review_text": "Хороший клуб с историей в центре города. Много разновидностей активности.",
    "review_rating": "5.0",
    "datetime": "2022-07-18T17:38:59.761Z"
  },
  {
    "selenium_id": "031bba22-bbb4-44e9-a4e8-314bf9ad29f6",
    "review_text": "Прекрасный фитнес",
    "review_rating": "5.0",
    "datetime": "2021-02-22T14:40:41.466Z"
  },
  {
    "selenium_id": "293af489-3543-4e89-8420-188f2c1c2e50",
    "review_text": "Мне всё нравится",
    "review_rating": "5.0",
    "datetime": "2025-06-15T21:52:50.946Z"
  },
  {
    "selenium_id": "0ab31f13-04f5-430a-9781-8721e4c7deae",
    "review_text": "Увы, уровень сервиса колхозный, многое вещи просто поражают.",
    "review_rating": "3.0",
    "datetime": "2021-06-15T09:38:16.456Z"
  },
  {
    "selenium_id": "6ff9abb5-c0dc-463c-9966-49cde00452ad",
    "review_text": "Хожу недавно, но главное для меня что вода теплая, не переношу холод.",
    "review_rating": "5.0",
    "datetime": "2023-03-31T13:37:03.502Z"
  },
  {
    "selenium_id": "d8637928-04d2-40e0-a691-f6e72b120f77",
    "review_text": "Начиная со входа вас встречают 5 таджиков, 3 на входе и 2 в раздевалке. Уже входя в клуб вам становится не приятно. В лифте и раздевалке еще 4-5 таджиков. И так во всем клубе вы будете постоянно встречаться с собой и чувствующих себя королями фитнесс клуба клуба. Девушки на…\nещё",
    "review_rating": "1.0",
    "datetime": "2013-10-28T21:49:22.000Z"
  },
  {
    "selenium_id": "7deb9113-98e3-4e19-91a1-db48ff87cf6a",
    "review_text": "Здесь дороговато, но клуб самый крутой в спб, с бассейном, стоит своих денег",
    "review_rating": "5.0",
    "datetime": "2023-02-17T09:39:25.162Z"
  },
  {
    "selenium_id": "2774b33a-24ab-4b97-8586-649c2c3e1aff",
    "review_text": "Шикарно)",
    "review_rating": "5.0",
    "datetime": "2025-01-25T15:18:12.956Z"
  },
  {
    "selenium_id": "8db2f2e9-a6c1-4be6-8ac4-10a36817acb7",
    "review_text": "Вроде все есть, но маловато. Не учитывая, что много оборудования не работает. В целом не плохо.",
    "review_rating": "4.0",
    "datetime": "2018-11-30T17:13:36.378Z"
  },
  {
    "selenium_id": "0089bfd3-c0e9-4918-83e8-de8b7db8b015",
    "review_text": "Отличный клуб, отличные тренера. Хорошая атмосфера !",
    "review_rating": "4.0",
    "datetime": "2020-09-21T11:49:33.081Z"
  },
  {
    "selenium_id": "612f4f54-1831-4e3e-b3a3-8f14776f83f2",
    "review_text": "Лучший фитнес клуб в центре СПб.",
    "review_rating": "5.0",
    "datetime": "2024-02-07T19:21:15.086Z"
  },
  {
    "selenium_id": "dafbd9c5-ed0b-4cb0-96b4-3d3310ef9669",
    "review_text": "Не могу оценить, т.к. был в командировке и хотел приобрести разовое посещение - сначала на рецепе мямлили, что ждите менеджера до 10 утра, но потом спасибо охране которая сказала, что разовых посещений нет в принципе.",
    "review_rating": "1.0",
    "datetime": "2020-09-15T18:35:38.897Z"
  },
  {
    "selenium_id": "65f5cf67-bfa6-41b7-bd5f-3cd5a7094cf8",
    "review_text": "Хороший, уютный клуб, бываю там, когда приезжаю в Санкт-Петербург",
    "review_rating": "5.0",
    "datetime": "2024-05-19T13:41:01.198Z"
  },
  {
    "selenium_id": "a048d6d0-bd77-4867-8986-8e4beea0e6de",
    "review_text": "Персонал, тренеры, раздевалки",
    "review_rating": "5.0",
    "datetime": "2023-04-03T11:56:52.721Z"
  },
  {
    "selenium_id": "854b5b68-e263-46a2-973a-5e126504772a",
    "review_text": "Бассеин маленький, но народу не много",
    "review_rating": "5.0",
    "datetime": "2023-10-03T19:01:43.607Z"
  },
  {
    "selenium_id": "a24648e6-e1d1-4431-83eb-53f1ee0a047f",
    "review_text": "Хороший персонал, есть парковка",
    "review_rating": "5.0",
    "datetime": "2022-12-24T18:04:09.436Z"
  },
  {
    "selenium_id": "5886f89c-3469-44fe-a331-862ce7183004",
    "review_text": "Хожу второй год. Все нравится. По утрам народу не много.",
    "review_rating": "5.0",
    "datetime": "2018-07-20T12:09:07.749Z"
  },
  {
    "selenium_id": "e724e651-5117-4888-891a-029c273f074f",
    "review_text": "Удобное расположение и наполнение зала",
    "review_rating": "5.0",
    "datetime": "2022-09-12T13:49:47.469Z"
  },
  {
    "selenium_id": "50212778-4506-4b4f-aba2-1593e43a1ea7",
    "review_text": "Хороший клуб с спортзалом для командных игр!",
    "review_rating": "4.0",
    "datetime": "2022-11-25T21:55:21.632Z"
  },
  {
    "selenium_id": "6c16e40e-c380-49be-b40b-c3dcc5a293df",
    "review_text": "Множество тренировок и тренеров, но цена душит.",
    "review_rating": "5.0",
    "datetime": "2019-07-10T11:33:31.548Z"
  },
  {
    "selenium_id": "680c7f18-cc4b-4655-bb31-6bd4db251fc6",
    "review_text": "Хороший фитнес прямо в центре..по цене конечно кусается, но я доволен)",
    "review_rating": "5.0",
    "datetime": "2019-10-21T09:58:31.726Z"
  },
  {
    "selenium_id": "cb5d8d00-bdbc-4ca9-950f-461daab51f69",
    "review_text": "Хороший спортзал, но уже не самый новый.",
    "review_rating": "4.0",
    "datetime": "2022-01-16T19:35:14.973Z"
  },
  {
    "selenium_id": "4f69491a-8552-474b-b7a0-4bd4f3cb9bee",
    "review_text": "Отличный клуб. Все в нем горманично",
    "review_rating": "5.0",
    "datetime": "2023-02-02T16:23:38.509Z"
  },
  {
    "selenium_id": "0efd5717-e23c-4df2-b5b0-53d740d02dc8",
    "review_text": "Мой любимый фитнес клуб в Спб",
    "review_rating": "5.0",
    "datetime": "2023-10-31T13:46:38.047Z"
  },
  {
    "selenium_id": "e799c0bf-8b65-41f7-8260-8fb4f378b9c4",
    "review_text": "Люблю",
    "review_rating": "5.0",
    "datetime": "2024-01-25T14:10:21.793Z"
  },
  {
    "selenium_id": "9d97a6d9-2864-4f85-a145-f4ff508389b1",
    "review_text": "Начал смотреть сайт нечего непонятно фото куда зря ....что бы узнать цену надо рег-ся...одни понты уже со входа!!",
    "review_rating": "1.0",
    "datetime": "2021-02-18T06:03:58.103Z"
  },
  {
    "selenium_id": "e74c9285-f64b-4681-b253-f98bf2b0f866",
    "review_text": "Испортился.",
    "review_rating": "1.0",
    "datetime": "2024-06-06T20:12:28.973Z"
  },
  {
    "selenium_id": "7603f575-9bbe-4900-ac5c-3e641e8ea99f",
    "review_text": "Ничем не отличается от других сеток к сожалению, хотя цена в два раза выше",
    "review_rating": "3.0",
    "datetime": "2022-12-29T06:05:00.071Z"
  },
  {
    "selenium_id": "1166cde0-ecc0-4f75-8901-399dd1810cd4",
    "review_text": "Любимый клуб. Заряд энергии и позитива.",
    "review_rating": "5.0",
    "datetime": "2023-01-27T19:08:04.395Z"
  },
  {
    "selenium_id": "cc45e483-99e1-4203-bf12-81b74e832dbd",
    "review_text": "Очень удобном месте и тренеры вежливие.",
    "review_rating": "5.0",
    "datetime": "2020-10-08T18:27:02.354Z"
  },
  {
    "selenium_id": "a5a2de7c-9009-4325-a338-fa28cc6b61a4",
    "review_text": "World Class, как всегда на высоте. Есть всё что нужно для качественной тренировки.",
    "review_rating": "5.0",
    "datetime": "2022-06-30T17:41:07.254Z"
  },
  {
    "selenium_id": "dba5c2fc-a1cc-4ebe-9f3e-dcb35dc34a9f",
    "review_text": "Отличное место, приятная атмосфера, отдельное спасибо отделу продаж !!!",
    "review_rating": "5.0",
    "datetime": "2021-01-05T16:50:33.361Z"
  },
  {
    "selenium_id": "dfdc341f-f7c3-40eb-8448-94264a986c7a",
    "review_text": "\"Усталый\" клуб. Бани вечно не работают. Печально...",
    "review_rating": "2.0",
    "datetime": "2021-02-20T20:10:31.555Z"
  },
  {
    "selenium_id": "b2ee7f14-3303-4643-b4fe-e6be7dbe80ba",
    "review_text": "World class лучший🔥",
    "review_rating": "5.0",
    "datetime": "2024-06-12T12:20:59.164Z"
  },
  {
    "selenium_id": "d18959ba-9a67-405f-96f5-04346188d00c",
    "review_text": "Хороший фитнес клуб. Расположен на 3 уровнях. Из особенностей - ряд секций за доп. плату",
    "review_rating": "5.0",
    "datetime": "2021-05-15T09:00:20.650Z"
  },
  {
    "selenium_id": "57e83755-f82d-47f7-96c7-eaaedd44f039",
    "review_text": "Лучший фитнес клуб в Центре.",
    "review_rating": "5.0",
    "datetime": "2023-07-12T17:21:31.910Z"
  },
  {
    "selenium_id": "7065fff4-defc-4801-a67c-58d43c0a342e",
    "review_text": "Отличный клуб! Персонал на высоте!",
    "review_rating": "5.0",
    "datetime": "2022-04-22T19:09:01.855Z"
  },
  {
    "selenium_id": "ef48c045-e4e0-4cef-8fa8-cdb42b7adfce",
    "review_text": "Очень приветливый персонал. Недостатков нет",
    "review_rating": "5.0",
    "datetime": "2018-03-26T09:53:11.983Z"
  },
  {
    "selenium_id": "05196e17-f0c8-4595-ae90-199fb9a73eba",
    "review_text": "Нормальный, но дорогой клуб",
    "review_rating": "4.0",
    "datetime": "2023-10-07T18:04:33.367Z"
  },
  {
    "selenium_id": "17b02bde-d431-453c-a969-52a5cc0cf67c",
    "review_text": "Очень красиво, ходи-не хочу. Возможность сделать из своего тела конфетку. Если хватит упорства. А уж средства в этом месте все для этого присутствуют.",
    "review_rating": "4.0",
    "datetime": "2019-03-29T19:20:43.699Z"
  },
  {
    "selenium_id": "2b698915-5da0-44cf-afc9-30a0de0b2144",
    "review_text": "Очень дорого, а фитнес как везде",
    "review_rating": "1.0",
    "datetime": "2021-09-16T14:13:50.824Z"
  },
  {
    "selenium_id": "8a63c74b-5fd4-494a-af08-28dafa17140d",
    "review_text": "Интересно",
    "review_rating": "3.0",
    "datetime": "2021-06-27T16:20:46.345Z"
  },
  {
    "selenium_id": "179ad175-87eb-4ae6-9159-981a6988bf63",
    "review_text": "большой просторный зал, возможность платить сразу за год",
    "review_rating": "4.0",
    "datetime": "2020-10-09T13:38:32.124Z"
  },
  {
    "selenium_id": "a11dbf61-275a-4742-a491-b94d34dfd360",
    "review_text": "Лучший персонал,клиенты и условия:)",
    "review_rating": "5.0",
    "datetime": "2020-11-11T14:42:16.465Z"
  },
  {
    "selenium_id": "eb6cf502-9785-44d1-8a66-d5356d542984",
    "review_text": "зал класс тренер очень красивый😍😍😍😍",
    "review_rating": "5.0",
    "datetime": "2021-12-02T21:15:30.670Z"
  },
  {
    "selenium_id": "7983f613-50fc-437e-99c6-79e9db0f94a5",
    "review_text": "Хороший, многофункциональный зал",
    "review_rating": "5.0",
    "datetime": "2024-06-23T14:53:56.783Z"
  },
  {
    "selenium_id": "20d19041-b918-4206-abc4-113de6a36b7c",
    "review_text": "Много места и тренажеров.",
    "review_rating": "5.0",
    "datetime": "2021-06-03T17:02:14.426Z"
  },
  {
    "selenium_id": "a6141fed-a1ad-49c2-a131-d0f5c2a1b043",
    "review_text": "Круто",
    "review_rating": "5.0",
    "datetime": "2023-06-14T17:16:45.301Z"
  },
  {
    "selenium_id": "05bdfaeb-1d71-4f96-841b-92fd8f6195e5",
    "review_text": "Крутая сауна",
    "review_rating": "5.0",
    "datetime": "2023-09-15T17:50:32.513Z"
  },
  {
    "selenium_id": "59ac6f16-4bf5-48dc-bc55-4aed0714a7eb",
    "review_text": "Скрипучая кардио зона. В остально все хорошо",
    "review_rating": "3.0",
    "datetime": "2019-10-15T09:04:12.998Z"
  },
  {
    "selenium_id": "7c68abb8-199f-4f2a-ba17-7157a8a469d0",
    "review_text": "Портал во вселенную здоровья!",
    "review_rating": "5.0",
    "datetime": "2023-05-18T09:28:45.600Z"
  },
  {
    "selenium_id": "a4384a58-bf7f-4932-a8b0-48d5553dca56",
    "review_text": "Очень чисто, уютно и спокойно",
    "review_rating": "5.0",
    "datetime": "2021-07-12T09:46:02.801Z"
  },
  {
    "selenium_id": "9726b3e5-1411-464e-ba41-70bcb80beb65",
    "review_text": "Отличное место",
    "review_rating": "5.0",
    "datetime": "2023-07-14T17:56:03.396Z"
  },
  {
    "selenium_id": "30c05490-72c7-41d8-9d8a-8cb974ab23e2",
    "review_text": "хороший, но довольно старый клуб. есть бассейн.",
    "review_rating": "4.0",
    "datetime": "2019-08-07T15:36:04.886Z"
  },
  {
    "selenium_id": "c3862b0e-0d42-4a61-9808-1c5fe427f0e3",
    "review_text": "Все отлично,рекомендую. У меня сюда ходит супруга",
    "review_rating": "5.0",
    "datetime": "2025-06-10T10:54:40.595Z"
  },
  {
    "selenium_id": "5ebe4092-a7c5-4b98-a283-91a6761e5831",
    "review_text": "Чисто, уютно,",
    "review_rating": "5.0",
    "datetime": "2023-06-29T17:53:03.924Z"
  },
  {
    "selenium_id": "3c0482ab-a68b-4879-b27a-b16c440ff1f1",
    "review_text": "Стали очень неудобные абонименты, раньше было лучше!",
    "review_rating": "3.0",
    "datetime": "2020-03-08T17:55:28.854Z"
  },
  {
    "selenium_id": "3c26cfd6-cc3d-495e-842c-6a05444988de",
    "review_text": "Тренеры по плаванию -🔥",
    "review_rating": "5.0",
    "datetime": "2020-07-13T10:48:39.893Z"
  },
  {
    "selenium_id": "b65936be-aa68-4c10-a6ec-86ef6cdb68ba",
    "review_text": "Приемлемый клуб, все типичные проблемы сетевых",
    "review_rating": "4.0",
    "datetime": "2022-10-27T18:28:39.669Z"
  },
  {
    "selenium_id": "5ce97a1c-8689-4007-8d2d-0168876fa87d",
    "review_text": "Старая добрая классика",
    "review_rating": "5.0",
    "datetime": "2023-08-27T19:35:13.047Z"
  },
  {
    "selenium_id": "19f83547-8091-4591-995e-eae6fe7fb478",
    "review_text": "Самый хороший спортклуб в районе",
    "review_rating": "5.0",
    "datetime": "2020-05-10T12:41:54.850Z"
  },
  {
    "selenium_id": "215fbc69-cb0c-4c1e-923a-23f278e8533b",
    "review_text": "Отличный клуб, хожу уже больше 15 лет, тогда это был Reebok",
    "review_rating": "5.0",
    "datetime": "2020-10-10T13:18:13.829Z"
  },
  {
    "selenium_id": "66ef2331-000e-4086-874f-c6fba8b4e51a",
    "review_text": "Парень ходит, радуется, но посетители плюются в сауне",
    "review_rating": "4.0",
    "datetime": "2022-07-21T12:32:29.680Z"
  },
  {
    "selenium_id": "e3cfc38d-49b1-4bf7-a7c1-b0018f05dfbf",
    "review_text": "Уютно и продуктивно",
    "review_rating": "5.0",
    "datetime": "2019-12-02T07:00:20.170Z"
  },
  {
    "selenium_id": "bab09119-b221-4a4c-8bca-d600380dd059",
    "review_text": "Убрать детей - и будет нормальный фитнес-клуб",
    "review_rating": "2.0",
    "datetime": "2021-10-04T14:02:59.424Z"
  },
  {
    "selenium_id": "05740193-2bbd-412c-b1ea-06e977de4e54",
    "review_text": "Очень доволен качеством предоставляемых услуг и ценами",
    "review_rating": "5.0",
    "datetime": "2021-08-15T16:02:29.585Z"
  },
  {
    "selenium_id": "7a1f6742-e8a8-412b-8031-9a8bba93eeeb",
    "review_text": "Отличный клуб. Пробовала заниматься во многих, но этот самый лучший.",
    "review_rating": "5.0",
    "datetime": "2021-03-22T09:55:06.822Z"
  },
  {
    "selenium_id": "a43f8ea5-2c02-433d-92d9-524a35b85106",
    "review_text": "Самый лучший клуб.рекомендую",
    "review_rating": "5.0",
    "datetime": "2022-04-19T18:15:22.099Z"
  },
  {
    "selenium_id": "7dddfa22-e0b4-4147-b4f4-31a610e0f16b",
    "review_text": "Отлично мне прикольно и близко сплошной позитив.",
    "review_rating": "5.0",
    "datetime": "2020-04-12T07:19:07.065Z"
  },
  {
    "selenium_id": "3f3e45eb-5885-4f52-8595-50ec2e27d526",
    "review_text": "Как всегда. КЛАСС!",
    "review_rating": "5.0",
    "datetime": "2023-11-04T14:02:13.675Z"
  },
  {
    "selenium_id": "bf3d932d-9cf8-4f89-8889-7cafb07799f4",
    "review_text": "Отличный клуб!",
    "review_rating": "5.0",
    "datetime": "2025-07-03T19:05:47.726Z"
  },
  {
    "selenium_id": "f27cfee8-2490-4347-bc88-1fa4807942bd",
    "review_text": "Все отлично!)",
    "review_rating": "5.0",
    "datetime": "2023-01-25T16:56:47.648Z"
  },
  {
    "selenium_id": "721a46e3-33e5-4ac4-8f7d-82efefcb2519",
    "review_text": "Дорого!!!",
    "review_rating": "3.0",
    "datetime": "2021-02-22T14:52:19.214Z"
  },
  {
    "selenium_id": "dcf4897c-9f6d-446a-938c-a9359bb062bb",
    "review_text": "Хороший фитнес-клуб.",
    "review_rating": "5.0",
    "datetime": "2021-10-10T12:45:47.867Z"
  },
  {
    "selenium_id": "0849b40c-8ef3-4801-b2e1-984f4e0d59ca",
    "review_text": "Удобное место расположение",
    "review_rating": "4.0",
    "datetime": "2019-06-14T07:06:06.555Z"
  },
  {
    "selenium_id": "bce9d4de-eca1-4c05-aaa6-a21d16fdae7d",
    "review_text": "Зал отличный, занимаюсь уже как год, все устраивает",
    "review_rating": "4.0",
    "datetime": "2022-03-21T12:37:31.545Z"
  },
  {
    "selenium_id": "72310b72-24de-4293-b6b8-1b60ad95a523",
    "review_text": "С удовольствием хожу сюда.",
    "review_rating": "5.0",
    "datetime": "2018-04-14T10:02:35.195Z"
  },
  {
    "selenium_id": "aeb07807-74b6-47e8-9ebe-d7903c9341ab",
    "review_text": "Молодцы. Странно ,что за такие небольшие деньги.",
    "review_rating": "5.0",
    "datetime": "2018-08-10T12:12:12.494Z"
  },
  {
    "selenium_id": "093bff13-763b-44a0-8f23-431bf4ebdd69",
    "review_text": "дороговато",
    "review_rating": "4.0",
    "datetime": "2021-07-30T17:53:12.769Z"
  },
  {
    "selenium_id": "d62ed603-e177-44de-8808-51693f297e50",
    "review_text": "Хороший клуб",
    "review_rating": "5.0",
    "datetime": "2020-01-15T18:50:29.421Z"
  },
  {
    "selenium_id": "29ef3f35-9386-459d-827b-e2607af38151",
    "review_text": "Атмосфера Клас 👍",
    "review_rating": "5.0",
    "datetime": "2021-08-13T15:29:18.461Z"
  },
  {
    "selenium_id": "6907f060-61c5-44e8-a86c-43df7d603728",
    "review_text": "Отличный клуб.",
    "review_rating": "5.0",
    "datetime": "2019-07-20T10:49:01.123Z"
  },
  {
    "selenium_id": "af919c7e-80a8-4d5c-ba09-f7b55f33edc5",
    "review_text": "Клас",
    "review_rating": "5.0",
    "datetime": "2022-06-12T17:11:33.857Z"
  },
  {
    "selenium_id": "4c09e6f9-0e25-436d-ad2a-5918ae25351d",
    "review_text": "Отличное место",
    "review_rating": "5.0",
    "datetime": "2021-12-27T10:06:27.283Z"
  },
  {
    "selenium_id": "a27387ec-0442-41a7-afb3-59972546b6f8",
    "review_text": "Самый лучший клуб!!!",
    "review_rating": "5.0",
    "datetime": "2022-07-18T22:04:19.520Z"
  },
  {
    "selenium_id": "1702ce3e-ff08-481c-9423-9b2d75341a63",
    "review_text": "Слишком дорого",
    "review_rating": "2.0",
    "datetime": "2018-02-10T10:49:34.252Z"
  },
  {
    "selenium_id": "fd546058-5303-46d4-8ad2-0058e80a0538",
    "review_text": "Отличный спортивный клуб ⛹️",
    "review_rating": "5.0",
    "datetime": "2021-09-21T14:39:24.720Z"
  },
  {
    "selenium_id": "b4175625-f2c1-4b41-a7a0-ce603cc111f5",
    "review_text": "Прогнившие внутренности, требуется ремонт",
    "review_rating": "3.0",
    "datetime": "2020-08-18T09:58:11.541Z"
  },
  {
    "selenium_id": "13e718be-07de-40b9-b17e-1d547cb49173",
    "review_text": "Уютно!",
    "review_rating": "5.0",
    "datetime": "2022-09-13T17:58:14.540Z"
  },
  {
    "selenium_id": "a4081b51-05e1-4da1-aa6d-9e4f45642140",
    "review_text": "Хороший клуб",
    "review_rating": "5.0",
    "datetime": "2022-01-16T09:10:41.871Z"
  },
  {
    "selenium_id": "b74cfd96-3ccb-46d6-98ea-43a669816460",
    "review_text": "Отлично",
    "review_rating": "5.0",
    "datetime": "2022-11-04T17:54:51.655Z"
  },
  {
    "selenium_id": "4688dc79-3af1-463d-88d8-3f0024f33a4c",
    "review_text": "Отличный клуб",
    "review_rating": "5.0",
    "datetime": "2019-08-22T12:12:14.182Z"
  },
  {
    "selenium_id": "5416d612-8b83-489a-a69f-296a2adedd0d",
    "review_text": "Самый лучший зал!",
    "review_rating": "5.0",
    "datetime": "2018-10-22T08:21:44.039Z"
  },
  {
    "selenium_id": "35f76750-2ed7-4167-9f55-86ff01fef6a7",
    "review_text": "Я уже лет десять с удовольствием хожу на Ефимова",
    "review_rating": "5.0",
    "datetime": "2020-01-07T15:35:00.062Z"
  },
  {
    "selenium_id": "53616cd0-ef26-4ea4-8e08-5bfa41eebb79",
    "review_text": "Лучше не найти",
    "review_rating": "5.0",
    "datetime": "2020-02-11T11:47:24.538Z"
  },
  {
    "selenium_id": "0fc4ce3c-396f-44b0-94c8-a5e6d77c1e3d",
    "review_text": "World Class, сеть фитнес клубов в СПб., они лучшие!!!",
    "review_rating": "5.0",
    "datetime": "2018-10-12T08:24:19.730Z"
  },
  {
    "selenium_id": "993186a7-8f66-491b-8d77-153a9538da65",
    "review_text": "Хороший, чистый и приятный фитнес клуб, советую",
    "review_rating": "5.0",
    "datetime": "2021-07-03T19:03:47.068Z"
  },
  {
    "selenium_id": "444348e0-7695-4ece-93dc-007014f72b1f",
    "review_text": "Очень крутой фитнес клуб!!!Советую!!!",
    "review_rating": "5.0",
    "datetime": "2020-08-05T15:29:11.341Z"
  },
  {
    "selenium_id": "3ef582a5-2b04-4538-9223-f8d7e6f5e143",
    "review_text": "Норм",
    "review_rating": "5.0",
    "datetime": "2021-03-23T09:01:14.962Z"
  },
  {
    "selenium_id": "bb6e96c9-bf13-4eec-b622-215b8d6bcf70",
    "review_text": "близко к метро",
    "review_rating": "5.0",
    "datetime": "2020-10-06T19:11:08.410Z"
  },
  {
    "selenium_id": "3d56cb5f-cedf-4a67-ac69-2e9f0861c944",
    "review_text": "Лучший клуб",
    "review_rating": "5.0",
    "datetime": "2019-12-03T19:21:39.781Z"
  },
  {
    "selenium_id": "19cd58bf-2408-424d-a2d6-7fca129a764b",
    "review_text": "Отличный фитнес клуб!",
    "review_rating": "5.0",
    "datetime": "2020-08-25T18:07:56.444Z"
  },
  {
    "selenium_id": "12bcab36-a2ac-44fb-b928-aa6217d544d6",
    "review_text": "Не просто спорт!",
    "review_rating": "5.0",
    "datetime": "2021-06-26T09:31:42.623Z"
  },
  {
    "selenium_id": "acee5d4b-e2ce-4e6d-bf86-080f9c3c3e05",
    "review_text": "Всё хорошо. Если ещё воровать из шкафчиков перестанут, то вообще супер!",
    "review_rating": "4.0",
    "datetime": "2019-07-31T12:17:06.432Z"
  },
  {
    "selenium_id": "0404b2bf-ff3e-4fc2-bb86-44d9600e4e8f",
    "review_text": "Хороший клуб",
    "review_rating": "4.0",
    "datetime": "2019-10-03T19:18:37.032Z"
  },
  {
    "selenium_id": "24b2ab80-4e52-4e05-9c70-8848292d119f",
    "review_text": "Все супер",
    "review_rating": "5.0",
    "datetime": "2020-07-23T10:35:36.433Z"
  },
  {
    "selenium_id": "09d87b46-b4a8-440c-9c3d-40ebe80da395",
    "review_text": "Волейбольное роле карликовое",
    "review_rating": "5.0",
    "datetime": "2020-03-19T17:28:47.558Z"
  },
  {
    "selenium_id": "1051fd03-2d78-4f16-8d7f-82f15b036c13",
    "review_text": "Ходила, хожу, и буду ходить",
    "review_rating": "5.0",
    "datetime": "2023-10-13T15:33:49.942Z"
  },
  {
    "selenium_id": "280613c6-6ac9-4999-b2ea-5e58f2ad3e4e",
    "review_text": "Девок много... И это радует =)",
    "review_rating": "4.0",
    "datetime": "2018-04-30T11:39:09.083Z"
  },
  {
    "selenium_id": "1c1f477e-225f-4917-a68e-7de74a0019d8",
    "review_text": "Безалаберное руководство клуба!",
    "review_rating": "1.0",
    "datetime": "2019-10-16T09:58:49.799Z"
  },
  {
    "selenium_id": "f781bfd7-7980-4dda-afce-995445a84c05",
    "review_text": "Отличное место!!!",
    "review_rating": "5.0",
    "datetime": "2019-07-19T07:20:05.631Z"
  },
  {
    "selenium_id": "c9c3b119-bca8-4a1f-8375-ee48149182b5",
    "review_text": "Достойный фитнес клуб",
    "review_rating": "5.0",
    "datetime": "2021-09-25T13:34:49.880Z"
  },
  {
    "selenium_id": "436ff0f8-8b06-4d82-b0cc-96e9d464d41c",
    "review_text": "Хороший фитнес",
    "review_rating": "3.0",
    "datetime": "2018-09-21T15:12:31.060Z"
  },
  {
    "selenium_id": "9da77950-6889-406c-8ccb-9caca5f317eb",
    "review_text": "Сервис не соответствует деньгам, которые хотят за него",
    "review_rating": "3.0",
    "datetime": "2019-05-08T18:25:31.702Z"
  },
  {
    "selenium_id": "e680c9e4-903f-46ae-8ec6-321a8b24a453",
    "review_text": "Лучший клуб",
    "review_rating": "5.0",
    "datetime": "2018-09-22T03:57:02.189Z"
  },
  {
    "selenium_id": "ee91c761-f8ed-4020-a715-76faf44c8941",
    "review_text": "Хожу в этот тренажерный зал уже много лет. Это мое счастливое место. Отличное оборудование, прекрасный бассейн и большие раздевалки.",
    "review_rating": "5.0",
    "datetime": "2024-05-28T18:15:37.659Z"
  }
]